[[{"date": "12.11.2021", "lat": "", "lon": "", "title": "Сахалинские рыбаки-любители спасли детёныша косатки от смерти. Малыш запутался в брошенной в море сети и звал на помощь.", "text": "\nКак сообщает astv.ru, трое сахалинцев на лодке вышли в море в районе мыса Свободного в преддверии закрытия навигационного сезона. В нескольких сотнях метров от берега они заметили сеть и барахтающуюся в воде косатку.\n \n\nМужчины осторожно ухватили детёныша за плавники и ножом срезали сеть, которая плотно обвила хвост животного. На шкуре остались небольшие кровоточащие раны – судя по всему, косатка пробыла в ловушке не один час.\n \n\nСпасательная операция прошла успешно. Млекопитающее отпустили в свободное плавание.\n \n\n \n \n\n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "22.09.2021", "lat": "", "lon": "", "title": "25 сентября на территории Халактырского пляжа возле Петропавловска-Камчатского пройдет краевой экологический фестиваль «Море жизни». Гостям мероприятия обещают конкурсы, квесты и лекции.", "text": "\nОдним из организаторов фестиваля выступает ассоциация особо охраняемых природных территорий края, в которую входит ФГБУ «Кроноцкий государственный заповедник». Как рассказали ИА «Кам 24» в учреждении, первым мероприятием фестиваля запланирован экозабег WHALE TRAIL в поддержку морских млекопитающих. Участникам возрастом от 14 лет предлагается на выбор пробежать по берегу Тихого океана одну из двух дистанций: «Шевели плавниками» на 5 километров или «Плыви, косатка, плыви» протяжённостью 10 километров. Забег стартует в 10:00 от туристского визит-центра.\n \n\n«Торжественное открытие фестиваля начнется в 12:00. Ярким событием станет выступление участников конкурса талантов, которое начнётся в 14.00. Юные жители Камчатки возрастом от 5 до 18 лет будут показывать сценки, танцевать или демонстрировать созданные своими руками костюмы. Тема конкурса – «Осознанное потребление ресурсов, сохранение биоразнообразия». С 12 до 16 часов гости праздника, независимо от возраста, смогут принять участие в квесте «Исследователь заповедных земель». Все игроки ближе познакомятся с заповедной природой, а после выполнения заданий получат дипломы и небольшие памятные подарки. Кроме того, активности от сёрферов камчатки запланированы на территории сёрф центра Local`s», – рассказали в пресс-службе заповедника.\n \n\nС 12 до 18 в сёрф-кафе будет организован лекторий. В числе выступающих – сотрудники Кроноцкого заповедника. Они расскажут слушателям, для чего Камчатскому краю нужны заповедные территории, почему сохранить уникальную природу можно только вместе с жителями региона. Также участники встречи узнают, как стать учеником «Школы защитников природы», и какие возможности открываются перед заповедными волонтёрами.\n \n\n«Мы впервые проводим экологический фестиваль «Море жизн»  на Халактырском пляже и, начиная с этого года, он будет выходить за рамки привычной тематики – сохранение морских млекопитающих и среды их обитания. Нам важно обратить внимание людей на необходимость устойчивого развития Камчатского края в условиях рационального природопользования, развития экологического туризма, вовлечь в заповедное дело новых единомышленников для реализации важных для всех жителей Камчатки природоохранных проектов», – рассказала заместитель директора по экологическому просвещению и связям с общественностью ФГБУ «Кроноцкий государственный заповедник» Татьяна Гульбина. \n \n\nВ пресс-службе отметили, что на фестивале пройдут танцевальные мастер-классы, уроки от сёрферов, будут организованы интерактивные зоны для детей и взрослых. Одним из самых зрелищных обещает стать конкурс песчаных фигур от природного парка «Вулканы Камчатки».\n \n\n«Организаторы фестиваля обращают внимание гостей , что для участия в активностях нужно иметь при себе подтверждение вакцинирования против COVID-19 или перенесённого заболевания. Также важно помнить об обязательном наличии медицинских масок (их можно будет получить на месте) и соблюдении дистанции», – добавили в пресс-службе заповедника.\n \n\n \n \n\n \n"}, {"date": "11.11.2020", "lat": "", "lon": "", "title": "На западное побережье Камчатки во время шторма выбросило косатку. Жители села Усть-Хайрюзово нашли ее на берегу и вернули в море.", "text": "\nСегодня в социальных сетях появились два любительских видеоролика. На одном запечатлена лежащая на берегу косатка, хвост которой обмотан веревкой. Животное издает протяжный звук. На втором видео косатка уже находится в воде, переворачивается и медленно уплывает в море.\n \n\n«Пока, девочка. Счастливого пути», – говорит голос за кадром.\n \n\nКак стало известно ИА «Кам 24», видео было снято 26 октября. Об этом информагентству рассказал житель села Усть-Хайрюзово Тигильского района Николай Зоричев, который вместе с товарищами спасал косатку.\n \n\n«В тот день мы со знакомыми катались на квадроциклах примерно в 50 километрах севернее села. Косатка лежала на берегу. Видимо, её выбросило во время шторма, который был накануне. Сначала подумали, что она погибла. Но животное вдруг издало этот протяжный звук, который слышно на видео. Тогда мы решили вернуть её в море», – рассказал Николай.\n \n\nМужчины обвязали хвост косатки веревкой, подтащили ее до уреза воды квадроциклом, а потом вытолкали подальше от берега. Через несколько минут она уплыла.\n \n\nСправка\n \n\nСело Усть-Хайрюзово находится на побережье Охотского моря (западная Камчатка), на расстоянии около 750 километров от Петропавловска-Камчатского. Население 778 человек. Постоянного дорожного сообщения с населенным пунктом нет.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "23.09.2020", "lat": "", "lon": "", "title": "В субботу, 26 сентября, в Петропавловске-Камчатском пройдет экологический фестиваль «Море жизни». В этом году мероприятие состоится в пятый раз.", "text": "\n«Пандемия внесла свои коррективы в этом году и в проведение фестиваля «Море жизни». Чтобы обезопасить камчатцев, мы вынуждены отказаться от проведения ставшего уже традиционным и ожидаемым шествия колонн, но сам праздник состоится. При этом организаторы как всегда постарались, чтобы программа мероприятия была яркой и насыщенной. Для взрослых и юных посетителей подготовлены несколько тематических зон, а победителей конкурсов «Не кормите сивучей» и «Экология моими глазами» ждут заслуженные призы», – сообщил врио министра природных ресурсов и экологии Камчатского края Алексей Кумарьков.\n \n\nТоржественное открытие пятого экологического фестиваля «Море жизни» начнется в 12:00 на сцене, расположенной у стелы «Город воинской славы». Здесь пройдет награждение победителей творческих конкурсов и вручение сертификатов от партнеров проекта.\n \n\nДалее гостей фестиваля ждет насыщенная развлекательная программа, которая продлится до 18:00.\n \n\nФормат ставшего уже привычным лектория в этом году немного изменен. В установленном шатре перед слушателями выступят не только научные сотрудники заповедников или педагоги, но и приглашённые эксперты в области индустрии красоты, моды, спортивного туризма.\n \n\nРазвлекательная программа праздника развернётся сразу в нескольких тематических зонах, на которых будут работать площадка «Пляж» с экспозицией снаряжения для спортивного туризма и погружения. На площадке «Арт-объекты» каждый желающий сможет узнать, как мусор попадает в желудок животных, как выглядит синий кит, косатка или морской лев, что такое «шумовое загрязнение». Для самых юных участников праздника будет работать площадка «Центральная» с конкурсами, мастер-классами и играми-гигантами.\n \n\nДля любителей фильмов о природе в мобильном планетарии к показу будут представлены 2 фильма об экологии и 3 фильма про обитателей морей и океанов.\n \n\nПриятным дополнением к активностям на фестивале станет работа импровизированного ресторанного дворика «Бухта вкуса», где можно будет попробовать необычные блюда, стилизованные под морскую тематику, приготовленные поварами ресторанов и кафе нашего города. Помимо этого, в торговых рядах можно будет приобрести уникальные изделия народных промыслов.\n \n\n \n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "07.09.2020", "lat": "", "lon": "", "title": "9 сентября в Камчатской краевой научной библиотеке пройдёт встреча с руководителем экспедиции по исследованию косаток проекта FEROP Татьяной Ивкович.", "text": "\nКак сообщили ИА «Кам 24» в пресс-службе Кроноцкого заповедника, на встрече биолог расскажет, как устроены семьи косаток, как они общаются между собой, об их пищевых предпочтениях и отличиях от сородичей, обитающих в других регионах и странах. Татьяна Ивкович - научный сотрудник Санкт-Петербургского государственного университета. С 2002 года она изучает косаток, обитающих в Авачинском заливе Тихого океана у берегов Камчатки.\n \n\n«Для исследователей косатки интересны тем, что это умные животные с очень интересной социальной организацией, сложными взаимоотношениями. О китообразных, в том числе косатках, до сих пор не очень много известно. Они живут в чуждой для нас среде обитания и прогресс в их исследованиях тесно связан с техническим прогрессом», – рассказала биолог.\n \n\nВстреча пройдёт 9 сентября в малом зале (3 этаж) Камчатской краевой научной библиотеки им. С. П. Крашенинникова. Начало в 18:30, вход свободный. При себе необходимо иметь защитную маску.\n \n\nЧисло мест в зале ограничено, записаться на встречу с биологом можно по телефону: 8-914-784-52-30 (WhatsApp).\n"}, {"date": "21.08.2020", "lat": "", "lon": "", "title": "Рейсовые автобусы, на которых изображены морские млекопитающие, курсируют по маршрутам Петропавловска-Камчатского. Такую акцию проводит Кроноцкий заповедник.", "text": "\nКак сообщили ИА «Кам 24» в пресс-службе заповедника, акция направлена на привлечение внимания камчатцев и гостей краевого центра к проблеме сохранения обитателей морской стихии и проводится при поддержке благотворительного фонда «Красивые дети в красивом мире».  \n \n\nСейчас по маршрутам № 30 и №2 можно проехать на автобусах, на которых изображены редкие морские млекопитающие: сивуч, морж и горбатый кит. Скоро на общественном транспорте появятся косатка и серый кит. Ездить «в компании» с китообразными и ластоногими под лозунгом «Сохраним природу Камчатки вместе!» пассажиры будут на протяжении полугода. \n \n\n«Нам очень важно, чтобы жители и гости Камчатки знали о морских млекопитающих, работе, которая ведётся сотрудниками особо охраняемых природных территорий для сохранения видов, занесённых в Красные книги различного статуса, их среды обитания. Например, учёные регистрируют сокращение численности сивучей; в Корякии, где были лежбища моржей, эти животные сейчас встречаются единично; киты получают повреждения при столкновении с судами или гибнут в обрывках сетей. Учёные и сотрудники службы охраны заповедных территорий работают над решением этих проблем, изучая и охраняя животных», – рассказала заместитель директора по экологическому просвещению и связям с общественностью Кроноцкого заповедника Татьяна Гульбина.\n \n\nВ конце лета и в начале осени во время морских экскурсий по Авачинской бухте и заповедным акваториям встречается наибольшее число китообразных. Сотрудники Кроноцкого заповедника и турфирм знакомят путешественников с правилами поведения при встрече с морскими млекопитающими, которые позволят избежать беспокойства животных.\n \n\nДля защиты китов, тюленей, моржей, каланов и их среды обитания в 2016 году Кроноцкий государственный заповедник и Ассоциация особо охраняемых природных территорий Камчатского края инициировали создание фестиваля «Море жизни». В этом году он должен был состояться 26 сентября. Вероятно, в связи с пандемией короновируса в регионе экологический праздник пройдёт только в 2021-м. Тем не менее в соцсетях Кроноцкого заповедника и других ООПТ края будут опубликованы посты, посвящённые морским млекопитающим, пройдут прямые эфиры с морскими биологами. Таким образом природоохранные организации рассчитывают получить поддержку общества в решении экологических проблем.\n"}, {"date": "23.07.2020", "lat": "", "lon": "", "title": "Завершилась первая совместная экспедиция Кроноцкого заповедника и дальневосточного проекта по изучению косаток FEROP. Зоологи наблюдали крупнейших представителей семейства дельфиновых.", "text": "\nКак сообщили ИА «Кам 24» в пресс-службе Кроноцкого заповедника, базовый лагерь биологов располагался на кордоне «Чажма» на побережье Камчатского залива в заповедной акватории Тихого океана. На протяжении месяца исследователи каждый день выходили в океан на лодке на поиски животных. Они встречали косаток, северных плавунов, белокрылых и обыкновенных морских свиней, горбатых и серых китов, ларг, сивучей, провели учёты каланов.\n \n\n«Значение акватории Кроноцкого полуострова в районе устья реки Чажма для морских млекопитающих практически не изучено. До сих пор все немногочисленные данные об обитателях этих вод мы получали только в ходе непродолжительных маршрутных учётов. Надеемся, что работа группы проекта по исследованию косаток FEROP продолжится в последующие годы, и мы сможем восполнить пробелы в информации о китообразных», – отметила начальник научного отдела Кроноцкого заповедника Дарья Паничева.\n \n\nЗадачей участников экспедиции было узнать, как китообразные используют акваторию заповедника, расположенную севернее Кроноцкого полуострова. Учёные предположили, что мысы, большая глубина у берега и отсутствие судоходства делают эти места привлекательными для разных видов морских млекопитающих. Главный интерес представляли косатки. Учёные сделали вывод, что у мыса Каменистый расположено одно из излюбленных мест их кормления – здесь они несколько раз встречали большие скопления животных.\n \n\n«Это были рыбоядные косатки, вероятно, их основная добыча здесь – северный однопёрый терпуг. Мы фотографировали встреченных животных, чтобы найти их в нашем каталоге и определить, какие семьи здесь появляются. Оказалось, что некоторых мы встречали в Авачинском заливе, где исследования ведутся уже больше двадцати лет, но появляются они там редко. Получается, что со многими косатками Восточной Камчатки мы еще не знакомы «лично», – рассказала Евгения Волкова, инженер-исследователь кафедры зоологии позвоночных биологического факультета Санкт-Петербургского государственного университета.\n \n\nПомимо визуальных наблюдений, зоологи провели акустические исследования, записав на гидрофон «переговоры» косаток, которые кормились в местах скопления рыб, идущих на нерест.\n \n\n«Полученные в ходе экспедиции данные открыли новые перспективы в исследовании косаток. Учёным предстоит ответить на целый ряд вопросов. Как разные семьи «делят» акваторию? Как косатки выбирают друзей и соседей и зависит ли пространственное распределение от степени родства с другими семьями? Какие особенности среды обитания важны и предпочтительны для косаток? Различается ли диета животных в разных местах?», – пояснили в заповеднике.\n \n\nДальневосточный проект по изучению косаток FEROP (Far East Russia Orca Project) реализуется с 1999 года. Ежегодные исследования ведутся в Авачинском заливе Восточной Камчатки. В составе команды – эксперты из России.\n \n\n \n \n\n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "30.06.2020", "lat": "", "lon": "", "title": "Житель Камчатки Андрей Захаренко заявил на зрительское голосование фестиваля несколько фильмов.", "text": "\nС приходом в жюри «Красиво. ДВ» экс-продюсера «Мумий Тролля» организаторы приглашают участников и в номинацию «Звуки.ДВ».\n \n\nДиректор фестиваля с призовым фондом миллион рублей Алексей Коропский рассказал ИА «Кам 24», что в оргкомитет поступило уже 150 заявок. Лидером по их количеству на сегодняшний день является Приморье (45 заявок), второе место удерживает Камчатка (23 заявки) и на третье переместилась Бурятия (21).\n \n\n«Пока что от Камчатки нет ни одной заявки в номинацию «Звуки. ДВ», куда мы ждём клипы и записи выступлений музыкальных групп и исполнителей. Это может быть настоящий шанс для них, так как буквально в пятницу работу в нашем жюри подтвердил Леонид Бурлаков - продюсер, который открыл «Мумий Тролля», «Земфиру», «Братьев Грим» и ещё десятки групп», - отметил Коропский.\n \n\nНапомним, перед стартом приема заявок директор фестиваля в прямом эфире объяснял, что «Звуки ДВ» — это в первую очередь, конечно, музыка, которую пишут и исполняют на Дальнем Востоке, а во вторую - гудки пароходов, крики чаек, треск льда, звуки лесопилки, и рев медведей, оленей».\n \n\nКамчатские авторы пока заявили свои работы в трех номинациях: «Характер. ДВ», «Природа. ДВ» и «Сила. ДВ». В том числе несколько видеороликов прислал Андрей Захаренко – «главный камерамэн» туристической компании KamchatkaFreeride Community, а также фотограф и сноубордист. На полуостров он приехал пять лет назад из Белоруссии, тогда же начал снимать видео.\n \n\n«Понял, что мне нравится снимать природу, спорт, природную документалистику. Как штатный видеооператор имею возможность и в горы ходить, и в море наблюдать за китами, косатками. На Курильском озере снимал фильм про медведей и ученых», - рассказал Андрей корреспонденту редакции.\n \n\nТри года назад короткометражный фильм «Экспедиция-2017», одним из создателей которого был Захаренко, занял первое место на международном туристическом конкурсе «Диво Евразии». В 2018-м этот же фильм победил в номинации «Впечатление» на фестивале кино о туризме и путешествиях «Россия вдохновляет!». Сейчас уникальные кадры об обитателях Тихого океана автор решил вынести на голосование под эгидой «Красиво. ДВ» – говорит, что для него это была самая запоминающаяся съемка.\n \n\n«Прозрачность воды в океане оставляет желать лучшего, и, чтобы сфотографировать косатку, нужно, условно говоря, чуть ли не на голову ей спрыгнуть с лодки. Поэтому я надел гидрокостюм, прыгнул с катамарана и поплыл в круг, где кормились рыбой косатки. Представьте: открытый океан, до берега – около 500 метров, в воде слышны щелчки и клацанье. Косатка – это огромная махина весом 7 тонн, которая при желании схватит тебя за ласты и утопит, просто играясь. Но мне хотелось получить какой-то нереальный опыт и довериться этим диким животным, поплыть и снять их вблизи», - поделился Андрей Захаренко.\n \n\nОрганизаторам «Красиво. ДВ» он отправил еще несколько фильмов, в том числе «Живые истории» о том, как врач спортивной медицины и серфингисты помогают детям с нарушениями опорно-двигательного аппарата и «Enjoy Kamchatka» - о хели-ски глазами москвичей, полюбивших фрирайд.\n \n\nПо словам Андрея, чтобы подать сейчас заявку на портале «Твой Дальний Восток», потребовался минимум усилий и времени. В отличие от ряда других конкурсов, здесь не нужно платить за участие. Видеоролики продолжительностью до 15 минут принимают на конкурс до 10-го июля, а 11-го уже начнется региональный этап голосования. Финал первого онлайн-видеофестиваля на Дальнем Востоке пройдет с 1 по 14 августа. Авторы лучших работ в каждой из пяти номинаций получат по 100 тысяч рублей, обладатель специального приза жюри – 200 тысяч рублей, зрительского гран-при – 300 тысяч.\n"}, {"date": "03.04.2020", "lat": "", "lon": "", "title": "Минприроды РФ обновило Красную книгу, включив в нее 29 новых видов птиц и 14 млекопитающих. Среди них - обитающие на Дальнем Востоке чернозобая гагара, плотоядная косатка, ястреб-тетеревятник.", "text": "\nПо информации Минприроды, предыдущая версия Красной книги РФ издана больше 20 лет назад. Обновить ее раньше помешали многочисленные споры, поэтому в 2019 году сначала обновили комиссию экспертов и потом уже активизировали обсуждение, согласование.\n \n\nВ результате проделанной работы только по самым многочисленным таксонам – млекопитающим и птицам – в список занесено 43 новых объекта. Среди 14 млекопитающих, впервые попавших в Красную книгу РФ, - плотоядная косатка, сайгак, черношапочный сурок, крапчатый суслик, песец, полосатая гиена, каспийский тюлень, несколько популяций северного оленя, кодарский подвид снежного барана и другие. \n \n\nКамчатский (он же - восточносибирский) тетеревятник обитает в лесах на всей территории полуострова. Включен в Красную книгу края. Как и кречет, нуждается в защите от браконьеров.\n"}, {"date": "29.06.2019", "lat": "", "lon": "", "title": "Сотрудники заповедника «Командорский» подарили морскую экскурсию выпускникам Никольской средней школы. Подростки побывали у Топорков и Арьего Камня и полюбовались косатками.", "text": "\nКак уточнили ИА «Кам 24» в пресс-службе заповедника, в этом году Никольскую школу закончили семеро ребят. Скоро они покинут остров Беринга, чтобы продолжить учебу в различных вузах страны.\n \n\n«Перед отъездом на «большую землю» мы хотели подарить выпускникам то, что они надолго сохранят в своих сердцах, и решили, что самое лучшее — это впечатления», — поделился замдиректора по науке Евгений Мамаев.\n \n\nНа экскурсии будущие студенты увидели птиц — топорков, чистиков, кайр, бакланов, моевок и млекопитающих — сивучей, антуров, каланов и косаток.\n \n\n«Встретить большую семью косаток вблизи острова Топорков и Арьего Камня — большая удача. За последние несколько экскурсий к островам мы ни разу их не видели, обычно эти животные предпочитают держаться дальше от берега», — рассказала главный специалист отдела по развитию заповедника и экопросвещению Оксана Солованюк.\n \n\n«Кто-то впервые увидел китов, топорков и птичьи базары, а меня больше всего удивили сами острова, которые выглядят такими пустыми из окна и так полны жизни на самом деле», — поделилась впечатлениями выпускница Алиса.\n \n\nЕе одноклассница Лилия в конце путешествия сказала, что запомнит экскурсию на всю жизнь. «Наверно, в заповеднике очень интересно работать среди удивительной природы», — добавила она.\n"}, {"date": "17.10.2018", "lat": "", "lon": "", "title": "В новую редакцию Красной книги Камчатского края в 2018 году были включены хищные косатки. Специалисты считают, что это позволит сохранить экологическое равновесие в северной части Тихого океана.", "text": "\nКак пояснили ИА «Кам 24» в ФГБУ «Кроноцкий заповедник», существуют косатки с двумя разными пищевыми специализациями – рыбоядные и хищные. Эволюционные пути этих крупнейших в мире представителей семейства дельфиновых разошлись несколько тысяч лет назад. Хищные косатки на каком-то этапе развития выбрали охоту на морских млекопитающих (ластоногих и китов), а рыбоядные – добычу рыб и кальмаров.\n \n\nРазные группировки отличаются друг от друга генетикой, строением тела, экологией, поведением и вокализацией (издаваемыми звуками). Но их главные различия – численность и характер использования мест обитания. Рыбоядные косатки живут большими семьями до 100 особей и часто держатся в одном районе до нескольких недель, охотясь на одном косяке рыбы. Таким примером может служить регулярная встреча этих животных у мыса Кекурного в Авачинском заливе Тихого океана. Хищные же косатки держатся маленькими группами, редко до 10 особей. Они активно перемещаются в поисках китов и тюленей. Рыбоядные и хищные косатки стараются избегать друг друга, не встречаются вместе в акватории и никогда не скрещиваются.\n \n\n«О хищных косатках в водах Камчатки известно немного. В частности, точно не установлена их численность и область обитания. На основании данных фотоидентификации мы можем предположить, что у Восточного побережья полуострова их численность составляет порядка 500-700 особей. Изъятие или отстрел даже нескольких десятков этих китообразных может оказать сильное негативное влияние на такую малую популяцию. Это высшие хищники, которые играют важную роль в экосистеме океана. Охотясь на китов и тюленей, они естественным путём могут регулировать состояние их численности, поэтому внесение хищных косаток в Красную книгу Камчатского края – необходимая и своевременная мера», – рассказал научный сотрудник Кроноцкого заповедника, морской биолог Иван Усатов.\n \n\nАвторы фото: Елена Сафонова, Дарья Мишанина, Юрий Смитюк.\n"}, {"date": "31.08.2018", "lat": "", "lon": "", "title": "Инспектор Кроноцкого заповедника Сергей Габов запечатлел момент совместной рыбалки медведя и косаток в бухте Ольга у восточного побережья Камчатки.", "text": "\nФотография, сделанная Сергеем Габовым, опубликована на странице Кроноцкого заповедника в сети «Фейсбук»\n \n\n«В бухте Ольга кижучей ловят не только обитающие здесь медведи, но и косатки. Если косолапые привыкли добывать лососей в одиночку, то морские млекопитающие из семейства дельфиновых охотятся коллективно. Иногда время рыбалки наземных и морских хищников совпадает», – подписал снимок автор поста.\n \n\nКак сообщало ИА «Кам 24», накануне Кроноцкий заповедник разместил в соцсетях фотографию медведя-эстета, который каждое утро приходит встречать рассвет на берег бухты Чажма.\n \n\nСправка\n \n\nКроноцкий государственный природный биосферный заповедник – один из старейших заповедников России, расположен в восточной части Камчатки. На его территории находятся восемь действующих вулканов, термальные озера, Долина гейзеров, водопады.\n"}, {"date": "15.12.2017", "lat": "", "lon": "", "title": "Рыбаки сняли на видео, как спасали косатку, попавшую в невод. Любительский ролик разместил один из участников группы «Камчатка» социальной сети «Фейсбук».", "text": "По данным автора поста, события происходили в Олюторском заливе Камчатки. Впрочем, по другой версии, косатка попалась в сети в районе Сахалина. На записи видно, как рыбаки не без труда освобождают млекопитающее из невода. Когда операция завершилась, довольные спасатели начинают позировать на видеокамеру. «А где спасибо?!» – кричит вслед уплывающей косатке один из мужчин. \nКрупные морские животные у берегов Камчатки нередко попадают в ловушки рыбаков. Минувшим летом в районе бухты Шлюпочной в сетях, принадлежащих одной из родовых общин, запутался детеныш кита. Для его освобождения потребовалась помощь профессиональных спасателей. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "07.11.2017", "lat": "", "lon": "", "title": "Проморолики о Камчатке стали лучшими на международном туристическом конкурсе «Диво Евразии». Одна из работ посвящена обитателям Тихого океана - китам и косаткам.", "text": "В Оренбурге завершился международный туристский фестиваль-конкурс видео, фото и анимации «Диво Евразии», в котором участвовали и дальневосточники. Всего на конкурс поступило 212 заявок из России, Казахстана, Киргизии, Белоруссии, Украины, Сербии, Эстонии, Испании.\r\nВ категории «Короткометражные фильмы» и номинации «Презентация территорий» первое место заняла работа о Камчатском крае – «Экспедиция-2017». Создатели фильма – Андрей Захаренко, Михаил Коростелев, Алексей Пуговкин и Юрий Смитюк. \n«На Камчатке я уже пятый раз, но в Тихом океане оказался впервые. Именно осознание того, что ты вышел в океан - это, наверно, самое главное потрясение. Такое ощущение, что это глубокая бездна, населенная миллионами разных организмов. Киты – это просто охренеть, не передать словами», - делится в кадре впечатлениями фотокорреспондент из Владивостока Юрий Смитюк.\r\nЕще один ролик о Камчатке - «The best place for adventures» Евгения Бирюкова - стал победителем в номинации «Природные объекты».\r\n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "28.08.2017", "lat": "", "lon": "", "title": "ФГБУ «Кроноцкий заповедник» организует общественную лекцию, посвящённую подводной фотосъемке диких животных. Секретами мастерства поделится фотограф, путешественник и блогер Михаил Коростелёв.", "text": "Как сообщили ИА «Кам 24» в администрации заповедника, встреча пройдёт завтра, 29 августа, в Камчатской краевой научной библиотеке им. С. П. Крашенинникова.\r\n«Несколько лет подряд Михаил Коростелев, который объехал много стран в поисках удачных кадров китов, дельфинов, тюленей и акул, снимает подводный мир Камчатки. Михаил нырял с сивучами, наблюдал за косатками, в клетке погружался в Курильское озеро, чтобы снять рыбалку медведей в Южно-Камчатском федеральном заказнике. Уверены, опыт путешественника будет полезен всем, кто интересуется фотографией», – рассказали в администрации Кроноцкого заповедника.\r\nНачало встречи в 18.30, вход свободный.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "14.09.2016", "lat": "", "lon": "", "title": "24 сентября в Петропавловске-Камчатском пройдет фестиваль морских животных «Море жизни». Главными героями благотворительного мероприятия станут серый кит, косатка, сивуч, антур и калан.", "text": "«Цель фестиваля – познакомить жителей и гостей Камчатки с многообразием жизни в морях и океанах. Он призван развивать в людях чувство экологической ответственности, пропагандировать значимость биоразнообразия. В рамках фестиваля предусмотрено множество образовательных, развлекательных и активных тематических зон для взрослых и детей», – рассказали в агентстве по туризму и внешним связям Камчатского края.\r\nНа мероприятии будет организован сбор денег для обустройства сезонного лежбища сивучей на мысе Сигнальный. Таким образом, каждый сможет принять участие в защите и сохранении редкого вида животных, занесенного в Красную книгу Российской Федерации.\r\nТакже на фестивале будет представлена уникальная выставка с редчайшими фотографиями морских обитателей и картинами камчатских художников. Ведущие природоохранные и туристические организации края проведут увлекательные видеолекции, рассказывая о жизни уникальных морских животных, обитающих в камчатских водах, и обсудят актуальные вопросы защиты и охраны окружающей среды.\r\nSUP-сёрферы от сообщества «SupKamchatka» проведут показательные выступления, а представители Федерации фридайвинга Камчатки осуществят заплывы и погружения в Авачинскую бухту. \nКроме того, все желающие смогут принять участие в мастер-классах, среди которых йога, танцы, камчатское этническое ремесленное творчество и эко-роспись. \nПо бухте будут курсировать прогулочные катера, а музыкальное сопровождение фестиваля обеспечат выступления камчатских кавер-групп.\r\n«Для маленьких гостей фестиваля на одной из площадок будет установлен открытый аквариум. Дети смогут понаблюдать за живыми морскими звездами, ежами, крабами, актиниями и другими жителями океана», – добавили в агентстве.\r\nФестиваль «Море жизни» пройдет в центре Петропавловска-Камчатского. Начало запланировано на 13 часов.\r\n \n"}, {"date": "23.08.2016", "lat": "", "lon": "", "title": "Жители Камчатки обсуждают в соцсетях фотографии группы косаток, сделанные в Авачинском заливе. По словам ученых, морских животных часто можно встретить неподалеку от берегов полуострова.", "text": "Как сообщают пользователи соцсетей, в августе им неоднократно доводилось наблюдать сразу за несколькими семьями косаток одновременно. По словам очевидцев, морских животных можно было увидеть от мыса Опасного на севере до мыса Кекурного на юге.\r\nОднако, как пояснил ИА «Кам 24» директор Камчатского института экологии и природопользования Алексей Токранов, это явление нельзя назвать редким или необычным.\r\n«Авачинский залив – основное место обитания касаток в Тихом океане. Животные, живущие семьями из 10-15 особей, регулярно заходят туда в поисках пищи», – рассказал Токранов.\r\nОн добавил, что в камчатских водах распространены рыбоядные косатки, питающие, в основном, лососем и треской. Авачинский залив как раз то место, где этой рыбы в избытке. \nСправка \nКосатка — морское млекопитающее, отряда китообразных, подотряда зубатых китов (Odontoceti), семейства дельфиновых. Распространена практически по всему Мировому океану, встречаясь как вблизи берегов, так и в открытых водах, но придерживается в основном 800-километровой прибрежной полосы. Косатки обладают сложной социальной организацией. Её основой является материнская группа (семья), обычно состоящая из самки с детёнышами разного возраста и взрослых сыновей.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "31.08.2015", "lat": "", "lon": "", "title": "Завтра, 1 сентября, в краевой библиотеке имени С.П. Крашенинникова пройдет лекция посвященная косаткам. Посетители узнают, что такое косаточья семья и какая роль в их обществе отведена бабушкам.", "text": "Как сообщили ИА «Кам 24» в Кроноцком заповеднике, лекцию будет вести биолог, участница дальневосточного проекта по исследованию косаток (FEROP) Татьяна Ивкович. \n«Ученый расскажет о стратегиях охоты, которые используют костаки в разных уголках мира, и как животные общаются между собой. На встрече прозвучат записи разных диалектов косаток и крики, когда они зовут друг друга. Кроме того, Татьяна Ивкович познакомит посетителей с косаткой Бусинкой, которая живёт в Авачинском заливе», – рассказали в администрации заповедника.\r\nТакже участники встречи с биологом узнают, как учёные различают косаток, почему животных фотографируют только с левого бока и зачем берут в море сачки для бабочек.\r\nОрганизаторы встречи приглашают камчатцев приходить с детьми. \n«Вместе с ними Татьяна Ивкович построит модель экосистемы, в которой живут каланы и расскажет, что произойдёт, если из системы исчезнет, хотя бы, один элемент», – добавили в администрации заповедника.\r\nЛекция состоится 1 сентября в малом зале Камчатской краевой научной библиотеки имени С.П. Крашенинникова. \nНачало мероприятия в 18:30. Вход свободный.\r\n"}, {"date": "07.03.2015", "lat": "", "lon": "", "title": "В конце января из мексиканского порта Пуэрто-Вальярта вышла парусная яхта «Test of time». Экипаж из четырёх человек перегоняет парусник на Камчатку. По последним данным, яхта сейчас на Гавайях.", "text": "По сведениям ИА «Кам 24», «Test of time» («Проверенная временем») – 14-метровая двухмачтовая парусная яхта, по парусному вооружению – полнокилевой кеч. В составе экипажа четверо камчатских яхтсменов: Евгений Коняшин (капитан), Сергей Пасенюк (cтарпом), Роман Гиниятулин (боцман), Алексей Матюшенко (матрос-моторист). Общее расстояние перехода через Тихий океан – около семи тысяч морских миль.\r\nВ конце января «Проверенная временем» стартовала из Пуэрто-Вальярта и, по информации Дмитрия Пасенюка – сына старпома, 22 февраля благополучно прибыла в порт Хило на Гавайских островах. Сейчас экипаж готовится к следующему длительному «броску» через океанский простор. Следующая остановка предполагается уже на Филиппинах. Прибытие яхты на Камчатку ожидается ближе к лету. \nПарусник был приобретён частными лицами для занятий парусным спортом. На Камчатке уже имеется порядка десяти парусных яхт, из которых на плаву, как правило, около пяти-шести: 12-метровый шлюп немецкой постройки «Си Винд» («Морской ветер»), две японские яхты меньшего размера – «Косуми» и «Эмма», старые тренировочные польские яхточки «Зет» и «Александра», плюс большой парусный катамаран «Косатка», построенный в прошлом году в Комсомольске-на-Амуре. Прибытие 14-метрового двухмачтового кеча заметно обогатит «парусную палитру» камчатских спортивных судов и позволит проводить более интересные регаты парусников. \n \n \n \n \n"}, {"date": "16.10.2014", "lat": "", "lon": "", "title": "Научный сотрудник Кроноцкого заповедника Владимир Вертянкин завершил полевой сезон. Четыре месяца он наблюдал за морскими млекопитающими в Южно-Камчатском заказнике и у сахалинского побережья.", "text": "С конца мая до конца июля Владимир Вертянкин наблюдал за серыми китами, миграционные пути которых проходят через воды заказника, за малыми полосатиками, косатками, а на береговых лежбищах — за каланами и настоящими тюленями: антуром и ларгой, населяющих острова и акваторию бухты Вестник в Южно-Камчатском федеральном заказнике. Главной целью биолога было провести фотоидентификацию серых китов и взять от них пробы на биопсию.\r\n \nОсуществить запланированное помешала непогода.\r\n \n«За всё время наблюдений в бухте Вестник мы встретили 22 различных особи серых китов, но из них удалось сфотографировать только одно животное. Кит вёл себя спокойно, позволил довольно близко подойти к нему на лодке. Остальные киты проходили или с наступлением сумерек (а утром их уже не было в бухте), или в туманную погоду и в штормовые дни, когда выходить в море на лодке нельзя по правилам безопасности», — сообщил научный сотрудник Кроноцкого заповедника Владимир Вертянкин.\r\n \nПо словам учёного, по поведению морских млекопитающих можно понять, с какими людьми пришлось повстречаться животным. Например, во время прошлогодних наблюдений один из серых китов, которого биолог сфотографировал в заповедной акватории, при виде лодки моментально скрылся. Очевидно, животное уже подвергалось атакам со стороны местных охотников на Чукотке, где ограниченный промысел серых китов, занесённых в Международную Красную книгу, до сих пор разрешён для питания аборигенов.\r\n \nПозднее было установлено, что этот кит не был отмечен ни в одном из каталогов Дальнего Востока.\r\n \nВ августе-сентябре Владимир Вертянкин принимал участие в программе Сахалинского государственного университета по проведению фотоидентификации серых китов. Научного сотрудника Кроноцкого заповедника пригласили как высококвалифицированного специалиста с 40-летним стажем полевых исследований морских млекопитающих. Учёным повезло с погодой. Охотское море было спокойным, наблюдателям удалось 20 раз выйти в море на лодках и сделать около 16 000 фотографий, взять 30 проб кожи китов на биопсию.\r\n \n«Одна из самок совершенно нас не боялась, постоянно подплывала к лодке на близкое расстояние в несколько метров, сопровождала и пускала в нас направленный фонтан. Кроме того, боковым движением хвоста по поверхности окатывала исследователей десятками литров воды. Во время такого развлечения кита приходилось срочно прятать фотоаппаратуру», — рассказал Владимир Вертянкин.\r\n \nВ следующем году наблюдения за серыми китами продолжатся в акватории Кроноцкого заповедника и острова Сахалин."}], [{"date": "01.10.2014", "lat": "", "lon": "", "title": "У берегов Камчатки ученым удалось обнаружить и снять на видео редчайшее животное – белую косатку. Это лишь второй подобный случай за все время наблюдений.", "text": "Как передает портал «Хорошие новости про животных», ученые из дальневосточного общества Orca Project изучали ареалы обитания горбатых китов в рамках проекта, финансируемого русским географическим обществом. Сначала они заметили небольшую стаю косаток между курильскими островами Онекотан и Парамушир. Когда стая подошла поближе, среди серых спин специалисты увидели белое пятно. Это оказалась полностью белая косатка. Уникальный случай удалось снять на видео.\r\n \nСообщается, что ученые сразу отличили этого кита от другой белой косатки по прозвищу Айсберг, которую наблюдали в 2012 году. По их мнению, еще один белоснежный кит – совсем детеныш. \n \n«Это действительно необычный случай не только для Камчатки, но и для любой территории обитания косаток. В природе альбинизм достаточно редкое явление, тем не менее, встречается среди многих видов. Среди некоторых животных и птиц такая особь сразу становится \"белой вороной\", сородичи начинают ее избегать или проявлять к ней агрессивное поведение. Однако косатки не относятся к их числу. Если в их семье рождается белый детеныш, они не отвергают его и мирно сосуществуют вместе», – рассказал корреспонденту ИА «Кам 24» научный сотрудник Кроноцкого заповедника Владимир Вертянкин.\r\n \nПо его словам, в акватории Камчатки обитает более тысячи косаток, ежегодно у них рождается 20-30 детенышей.\r\n"}]]