[[{"date": "24.11.2021", "lat": "", "lon": "", "title": "", "text": "\nОдной из самых удобных и привлекательных является ванна, выполненная из акрила. Модель подходит для установки в городской квартире, загородном доме или на даче с основными коммуникациями. Прежде, чем подобрать акриловое сантехническое изделие, необходимо ознакомиться с преимуществами и недостатками материала, правилами выбора для своей ванной комнаты.\n \n\n \n\nЕсли ориентироваться на известных производителей, во многих компаниях акриловая ванная занимает особое место. Конструкция выполняется из надежного материала методом литья, окрашивается в массе. В результате ванна сохраняет первоначальный вид и цвет на долгие годы.\n \n\nСреди других преимуществ акриловых ванн можно выделить:\n \n\n \n \n \n \n \n \n \n \n\n \n\nОбратите внимание! Со временем любая ванна, включая модель из чугуна, подвержена появлению дефектов. На поверхности могут образоваться сколы, трещины или царапины. Чтобы это исправить, можно выбрать вариант реставрации. Это выгодно отличает акрил от стали, ведь после процедуры изделие может стать, как новое.\n \n\n \n\nКак и модели из стали или чугуна, акриловые ванны имеют некоторые недостатки. Главным моментом становится чувствительность к воздействию порошка и спирта. Чтобы избежать проблемы, желательно использовать для очищения акрила моющие средства жидкой текстуры без включения спиртовых компонентов.\n \n\nВанна может повредиться при чрезмерном механическом воздействии. Подобное происходит, если уронить сверху тяжелый предмет, в результате чего появляются сколы и царапины. При незначительном дефекте допускается восстановление.\n \n\nМатериал не всегда может сопротивляться воздействию чрезмерной температуры. Нужно учитывать, что при нагревании выше 160 градусов пластик начинает плавиться. В результате можно потерять первоначальную форму изделия. Поэтому специалисты рекомендуют налить немного холодной воды, прежде чем открывать кран горячего водоснабжения.\n \n\n \n\nЕсли сравнивать с моделями из стали, последние отличаются простыми формами. При этом акрилу можно придать практически любой вид, что достигается пластичностью исходного сырья. Производители предлагают для ванных комнат следующие формы:\n \n\n \n \n \n\n \n\nПомимо стандартных форм, для ванной можно подобрать акриловую сантехнику с прозрачными стеклянными вставками. Как правило, это модели большого размера, для которых выстраивают дополнительный подиум для создания нескольких ярусов пола.\n \n\nНекоторые производители предлагают по-настоящему нестандартные решения эллипсоидных, пяти- или шестигранных форм, а также восьмиугольные конструкции. Также можно подобрать модель со вставками из металла или контрастного пластика.\n \n\n \n\nПри выборе ванны из акрила нужно учитывать не только размеры и формы, но и специальные опции. Последние могут значительно увеличить комфорт, обеспечить дополнительные преимущества от водных процедур.\n \n\nОдними из таких элементов становятся гидромассажные форсунки. Устройства обеспечивают водный массаж, который используется как в профилактических целях, так и при лечении различных заболеваний. Обеспечивается расслабляющий и восстанавливающий эффект, который приводит к хорошему самочувствию после тяжелого рабочего дня.\n \n\nПреимущества акриловой ванны с гидромассажными форсунками:\n \n\n \n \n \n \n \n \n\n \n\nВажный момент! Необходимо заранее подбирать ванну с гидромассажными форсунками и подсветкой для хромотерапии. В этом случае производителей предусматривает необходимые технологические отверстия, предлагает сантехнику со встроенным оборудованием.\n \n\nЕще одно преимущество – хромотерапия, которая воздействует на воздействии цветов на человеческий организм. Каждый цвет способствует определенному воздействию на центральную нервную систему. Процедура способствует избавлению от депрессивного состояния, снижению лишнего веса и улучшению гормонального фона. Как правило, элементы хромотерапии сочетаются с гидромассажными форсунками.\n \n\nТаким образом, акриловая ванна отличается высоким качеством исполнения и превосходным видом. Готовое изделие дополняется массажными форсунками и интуитивно понятным управлением. При выборе качественного варианта со специальным покрытием можно не беспокоиться об уходе и комфорте во время водных процедур.\n"}, {"date": "30.07.2021", "lat": "", "lon": "", "title": "Камчатская ветеринарная лаборатория провела исследование проб икры кеты, нерки и горбуши. В 16 пробах специалисты выявили несоответствия по показателям качества и безопасности.", "text": "\n«В девяти пробах красной икры выявлено повышенное содержание массовой доли хлористого натрия, семь проб содержат недопустимую концентрацию консервантов, сорбиновой и бензойной кислоты», – рассказали ИА «Кам 24» в пресс-службе ведомства.\n \n\nАнализ проб проводился с 23 по 29 июля. Как сообщили в камчатской ветлаборатории, указанные пробы икры лососевых не соответствуют требованиям ГОСТ и ряда технических регламентов.\n \n\nЕ210 (бензойная кислота) – пищевая добавка, используемая в пищевой промышленности в качестве консерванта. Консервант Е210 проявляет антимикробное и антигрибковое действие, оказывает угнетающее воздействие на плесень, дрожжи и некоторые виды бактерий. Возможный вред бензойной кислоты зависит от ее количества, поступившего с продуктами. Избыточное количество Е210 повышает нагрузку на выделительную систему, что особенно опасно для людей с хроническими заболеваниями почек.\n \n\nЕ200 (сорбиновая кислота) – очень мощный консервант, который обладает антибактериальными свойствами. Однако, в отличие от других пищевых добавок, сорбиновая кислота не уничтожает микроорганизмы, а лишь замедляет процесс их размножения, благодаря чему продукты питания гораздо дольше сохраняют свою свежесть и качество, не плесневеют и не портятся.\n \n\n«Доказано, что консервант Е200 не обладает канцерогенными свойствами, однако у людей с повышенной чувствительностью к кислотам может спровоцировать сильнейшую аллергию, которая проявляется в виде кожной сыпи и отеков тканей», – рассказали ИА «Кам 24» в пресс-службе камчатской ветеринарной лаборатории.\n \n\nХлористый натрий в быту известен как поваренная соль.\n \n\nВ ведомстве добавили, что результаты исследований внесены в государственную информационную систему раннего оповещения «Сирано». Также информация будет доведена до производителя для принятия мер по повышению уровня производственного контроля при выпуске продукции.\n"}, {"date": "21.07.2021", "lat": "", "lon": "", "title": "Специалисты камчатской ветеринарной лаборатории в трех пробах икры нерки обнаружили превышение допустимого количества пищевых добавок.", "text": "\nПробы были отобраны в июле этого года. Результаты исследования показали превышение допустимого содержания бензойной и сорбиновой кислоты. Основанием для проведения лабораторных исследований стали декларирование и производственный контроль.\n \n\n«Декларация о соответствии представляет собой документ, удостоверяющий соответствие выпускаемой в обращение продукции требованиям технических регламентов. Только при наличии декларации о соответствии продукция может быть выпущена в обращение», – пояснили ИА «Кам 24» в пресс-службе камчатской ветеринарной лаборатории.\n \n\nКак сообщили в ведомстве, указанные пробы икры нерки не соответствуют требованиям ГОСТ и ряда технических регламентов.\n \n\nЕ210 (бензойная кислота) – пищевая добавка, используемая в пищевой промышленности в качестве консерванта. Консервант Е210 проявляет антимикробное и антигрибковое действие, оказывает угнетающее воздействие на плесень, дрожжи и некоторые виды бактерий. Возможный вред бензойной кислоты зависит от ее количества, поступившего с продуктами. Избыточное количество Е210 повышает нагрузку на выделительную систему, что особенно опасно для людей с хроническими заболеваниями почек.\n \n\nЕ200 (сорбиновая кислота) – очень мощный консервант, который обладает антибактериальными свойствами. Однако, в отличие от других пищевых добавок, сорбиновая кислота не уничтожает микроорганизмы, а лишь замедляет процесс их размножения, благодаря чему продукты питания гораздо дольше сохраняют свою свежесть и качество, не плесневеют и не портятся.\n \n\n«Доказано, что консервант Е200 не обладает канцерогенными свойствами, однако у людей с повышенной чувствительностью к кислотам может спровоцировать сильнейшую аллергию, которая проявляется в виде кожной сыпи и отеков тканей», – рассказали ИА «Кам 24» в пресс-службе камчатской ветеринарной лаборатории.\n \n\nВ ведомстве добавили, что результаты исследований внесены в государственную информационную систему раннего оповещения «Сирано». Также информация будет доведена до производителя для принятия мер по повышению уровня производственного контроля при выпуске продукции.\n"}, {"date": "18.05.2021", "lat": "", "lon": "", "title": "Короткометражные документальные фильмы, съёмки которых проходили в Кроноцком заповеднике и Южно-Камчатском заказнике, результат нескольких экспедиций режиссёра и видеооператора Дмитрия Шпиленка.", "text": "\nПоддержку проекту оказали Русское географическое обществл и благотворительный фонд «Тигрус».\n \n\nАвторы проекта не только рассказывают об уникальных природных объектах, которые ежегодно посещают путешественники со всего мира, но и поднимают серьёзные проблемы. Речь идёт о сохранении ценных ресурсов, которые воспроизводятся на заповедных территориях, борьбе с браконьерством, этике поведения в дикой природе, развитии ответственного экотуризма. \n \n\nПервую серию «Камчатка. Долина гейзеров», посвященную 80-летию открытия одного из семи чудес России, уже можно посмотреть на ютуб-канале эколого-просветительского проекта «ЛИС. Лес Ищет Своих».\n \n\nВ ближайшее время в сети появятся следующие серии:\n \n\n- «Один день инспектора Кроноцкого заповедника»;\n \n\n- «Волонтеры в Кроноцком заповеднике»;\n \n\n- «Борьба с браконьерством. Прошлое и настоящее»;\n \n\n- «О туризме в Кроноцком заповеднике»;\n \n\n- «Лосось – основа жизни на Камчатке»;\n \n\n- «Жемчужина юга Камчатка. Курильское озеро»;\n \n\n- «Сердце Кроноцкого заповедника. Кроноцкое озеро»;\n \n\n- «Как выжить среди медведей»;\n \n\n- «Этика фото- и видеосъемок диких животных».\n \n\nВидеопроект ФГБУ «Кроноцкий государственный заповедник» и благотворительного природоохранного фонда «Заповедник» победил в конкурсе медиагрантов РГО. Все фильмы будут использоваться в эколого-просветительской деятельности при проведении экоуроков, общественных природоохранных мероприятий и экологических праздников, выставок.\n"}, {"date": "15.05.2021", "lat": "", "lon": "", "title": "Завершена работа над экопросветительским видеопроектом «Дикая природа Камчатки – гордость России». Десять короткометражных документальных фильмов сняты в Кроноцком заповеднике.", "text": "\nКак сообщили ИА «Кам 24» в Кроноцком заповеднике, короткометражные документальные фильмы, съёмки которых проходили на заповедной территоррии и в Южно-Камчатском заказнике, – результат нескольких киноэкспедиций режиссёра и видеооператора Дмитрия Шпиленка. Проект реализуется при поддержке Русского географического общества и благотворительного фонда «Тигрус».\n \n\nУ каждой серии проекта «Дикая природа Камчатки – гордость России» отдельная тема и свои герои. Одна из главных задач – показать широкой аудитории многогранность, красоту и хрупкость камчатской природы, рассказать о людях, которые её сохраняют, получить общественную поддержку заповедного дела.\n \n\nАвторы проекта не только рассказывают об уникальных природных объектах, которые ежегодно посещают путешественники со всего мира, но и поднимают серьёзные проблемы. Речь идёт о сохранении ценных ресурсов, которые воспроизводятся на заповедных территориях, борьбе с браконьерством, этике поведения в дикой природе, развитии ответственного экотуризма. \nПервую серию «Камчатка. Долина гейзеров», посвященную 80-летию открытия одного из семи чудес России, уже можно посмотреть на ютуб-канале эколого-просветительского проекта «ЛИС. Лес Ищет Своих».\n \n\nВ ближайшее время в сети появятся следующие серии:\n \n\n– «Один день инспектора Кроноцкого заповедника»;\n \n\n– «Волонтеры в Кроноцком заповеднике»;\n \n\n– «Борьба с браконьерством. Прошлое и настоящее»;\n \n\n– «О туризме в Кроноцком заповеднике»;\n \n\n– «Лосось – основа жизни на Камчатке»;\n \n\n– «Жемчужина юга Камчатка. Курильское озеро»;\n \n\n– «Сердце Кроноцкого заповедника. Кроноцкое озеро»;\n \n\n– «Как выжить среди медведей»;\n \n\n– «Этика фото- и видеосъемок диких животных».\n \n\nВидеопроект Кроноцкиого государственного заповедника и благотворительного природоохранного фонда «Заповедник» победил в конкурсе медиагрантов РГО. Все фильмы будут использоваться в эколого-просветительской деятельности при проведении экоуроков, общественных природоохранных мероприятий и экологических праздников, выставок.\n \n\n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "30.01.2021", "lat": "", "lon": "", "title": "В Кроноцком заповеднике идут съёмки фильма «Камчатка. Рассказ в лисах». Авторы поделились впечатлениями от встречи с отцом лисьего семейства.", "text": "\nПосле короткого перерыва на особо охраняемой природной территории стартовала вторая киноэкспедиция. К радости авторов проекта, вернувшихся в Кроноцко-Богачёвскую тундру, первым они увидели своего старого знакомого – отца лисьего семейства. Этого героя они снимали в 2020 году. Лис Ветер из короткошёрстного и неуверенного в себе молодого папаши превратился в яркого и пушистого самца. Создатели киноленты узнали его в первую очередь по морде, потому что несколько месяцев провели рядом с семейством и научились различать лисиц. В том, что они не ошиблись, убедило знакомое чёрное пятнышко на подбородке зверя. \n \n\n«Мы планируем провести здесь почти год. От зимы до зимы без перерывов будем жить рядом с лисами. Очень важно показать в фильме трудности, которые преодолевают эти хищники во все сезоны. Во-вторых, мы планируем провести воздушные съемки красивейших уголков Кроноцкого заповедника. Такие кадры станут украшением фильма. Сейчас мы в поиске средств для организации полётов по этим заповедным местам», – рассказал автор проекта, режиссёр и видеооператор Дмитрий Шпиленок.\n \n\nНазвание «Камчатка. Рассказ в лисах» отражает идею авторов фильма показать величие природы Камчатки, гармонию первозданной природы через лисиц. Эти рыжие хищники живут и в предгорьях, и в тундре, и на побережье океана. Они взаимодействуют с множеством видов животных. В фильме будет показан мир, где важен каждый. \n \n\nВесь прошлый год съёмочная группа в своих социальных сетях рассказывала о жизни лисиц в Кроноцком заповеднике. Проект привлекает к себе всё больше внимания подписчиков и благотворительных организаций, отмечает пресс-служба заповедника.\n \n\n«Искренний интерес и живые эмоции людей очень воодушевляют нас, но без финансовой поддержки продолжать съёмки и выводить их на более высокий технический уровень просто невозможно. В этом году к проекту присоединился фонд «Тигрус». Это стало для нас главным радостным событием начала года! Мы вместе стараемся сделать вклад в сохранение природы России. Наши новые партнёры как никто понимают важность появления фильмов, которые пробуждают у наших соотечественников любовь к родной природе», – подчеркнула продюсер проекта Анна Сухова. \n"}, {"date": "21.12.2020", "lat": "", "lon": "", "title": "В столице Камчатки утвержден план новогодних мероприятий. Они начнутся уже на этой неделе.", "text": "\n24 декабря в парке по улице Кирдищева и на Индустриальной новогоднее настроение горожанам будут создавать с помощью проекта «ЁлкиАрт». \n \n\nВ субботу, 26 декабря, на территории этно-деревни откроется новогодняя резиденция Деда Мороза. В этот же день в центре города состоится корякский обрядовый праздник «Встреча нового солнца» и программа для всей семьи «Мультиград на колесах». На набережной Авачинской бухты с 26 декабря по 3 января продлится фестиваль по лепке снеговиков «СнеговикFest».\n \n\n27-го числа горожан пригласят на фольклорную программу корякского ансамбля танца «Ангт» имени И.И. Жукова» и новогодний концерт «Новый год собирает друзей».\n \n\nКроме того, продолжатся музыкальные поздравления от Городского оркестра. Выступление музыкантов по-прежнему можно услышать с пятницы по воскресенье в торговых центрах. \n \n\nПраздник в новогоднюю ночь в центре краевой столицы начнется в 22:30 с программы «Новогоднее чудо».\n \n\nВ 2021 году развлекательные мероприятия будут организованы на разных площадках с 1 по 8 января. Так, 5-го числа на площади у стелы «Город воинской славы» запланирована программа «Берингийский привет» в рамках 30-летия традиционной камчатской гонки на собачьих упряжках.\n \n\nПодробная программа опубликована на сайте мэрии Петропавловска. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "21.12.2020", "lat": "", "lon": "", "title": "В полпредстве президента в ДФО объявили о начале конкурса на название дальневосточной авиакомпании. Голосование продлится до конца декабря.", "text": "\nСообщается, что участники могут выбрать готовое название или предложить своё на странице конкурса. Сейчас дальневосточники предлагают назвать авиакомпанию «Тайга», «Дальний Восток», «Аврора», «Крылья», «ДВавиа», «Стрела», «Тигр», «Восток», «СкайДВ».\n \n\nВ день подведения итогов конкурса среди участников будут разыграны сертификаты почётного пассажира на бесплатный авиаперелет между регионами Дальнего Востока.\n \n\nАкционерное соглашение о создании единой дальневосточной авиакомпании будет подписано до конца декабря. В наблюдательный совет авиакомпании войдут главы всех регионов ДФО и представители правительства РФ.\n \n\nВласти России полагают, что создание новой авиакомпании будет способствовать повышению транспортной доступности регионов Дальнего Востока.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "21.12.2020", "lat": "", "lon": "", "title": "Праздничная новогодняя программа для всей семьи «МультиГрад на колесах» состоится 26 декабря в 18:00 в центре Петропавловска-Камчатского.", "text": "\nКак сообщили ИА «Кам 24» в краевом Минкульте, гостей праздника ожидает шоу, погружающее детей и взрослых в сказочный мир мультипликационных героев.  \n \n\nВ программе представления:        \n \n\n- развлекательная анимация с играми и зажигательными танцами;\n \n\n- дискотека от Деда Мороза со Снегурочкой;\n \n\n- герои из любимых мультиков;\n \n\n- фейерверк.\n \n\nПриглашаются все желающие.\n \n\n \n"}, {"date": "09.11.2020", "lat": "", "lon": "", "title": "Полиция разыскивает 34-летнего жителя Камчатки Андрея Курина. Последний раз мужчину видели 24 октября прошлого года.", "text": "\n«Его видели, когда он вышел из квартиры в микрорайоне Центральный в городе Вилючинск. Тогда он со знакомыми уехал в район озера Малый Вилюй. Местонахождение Андрея Курина до настоящего времени неизвестно», – пояснили ИА «Кам 24» в пресс-службе краевого управления МВД России.\n \n\nПриметы мужчины: на вид 35-40 лет, рост около 175 сантиметров, худощавого телосложения, волосы светло-русые, стрижка короткая, имеются залысины, глаза карие, кожа светлая. Особые приметы: на лбу от переносицы до правой брови – шрам, по всей поверхности кожного покрова спины имеется татуировка в виде дракона с крыльями, вместо голов у которого черепа, на левой ноге имеется татуировка в виде револьвера, на левой части груди – татуировка в виде головы тигра с оскалом. Все татуировки темно-синего цвета.\n \n\nВилючинец был одет в камуфлированный утепленный костюм «Горка», темно-синий вязанный свитер с болоневыми вставками на плечах и локтях, черные кожаные кроссовки, носки черные с надписью «Камчатка».\n \n\nВ МВД просят жителей края сообщить любую иную информацию об обстоятельствах исчезновения Андрея Курина по телефону (4152) 27-11-02 или 02.\n"}, {"date": "20.03.2020", "lat": "", "lon": "", "title": "Жителей Камчатки призывают проявлять бдительность при расчётах наличными деньгами в связи с появлением в наличном денежном обращении региона фальшивых банкнот.", "text": "\n«Если за весь 2019 год было обнаружено 14 фальшивых банкнот, то с начала 2020 года банковскими экспертами выявлено 48 подделок. Основную часть из них составили банкноты номиналом 5000 рублей образца 1997 года серии «ба», – сообщил начальник отдела наличного денежного обращения и кассовых операций Отделения по Камчатскому краю Дальневосточного главного управления Банка России Дмитрий Самсонов.\n \n\nВ банке отметили, что обычно фальшивки изготавливаются самым примитивным способом – с помощью цветного принтера, и распознать их нетрудно. Но иногда приходится сталкиваться с фактами достаточно высокого качества исполнения поддельных банкнот.\n \n\n«Что касается выявленных в Петропавловске-Камчатском пятитысячных банкнот серии «ба», то они имеют одинаковые признаки подделки», – рассказала ведущий эксперт отдела наличного денежного обращения и кассовых операций Отделения Петропавловск-Камчатский Инна Филиппова.\n \n\nПри изготовлении фальшивок использована двухслойная бумага, воспроизведена смена цвета с малинового на оливковый на гербе города Хабаровска. Правдоподобно выполнена имитация многотонового водяного знака. При этом имитировать филигранный водяной знак – очень светлый элемент в виде числа «5000», который видно на просвет, фальшивомонетчикам не удалось.\n \n\nНекачественно выполнена микроперфорация – имеются видимые на просвет сквозные отверстия в виде цифр, обозначающих номинал банкноты. Однако на оборотной стороне присутствует шероховатость, которая ощущается пальцами. Так быть не должно.\n \n\nВ косопадающем свете наблюдается темное изображение букв «РР» на орнаментальной ленте в нижней части лицевой стороны купюры. Эффекта изменения тона букв на светлый при повороте поддельной банкноты на 90 градусов не наблюдается.\n \n\nЕсли у вас под рукой есть лупа, то по краям орнаментальной ленты на лицевой и оборотной стороне банкноты можно увидеть микротекст в виде повторяющегося обозначения номинала, при этом цифры нечеткие, плохого качества. Также при увеличении в центре на лицевой стороне купюры на дальнем берегу реки Амур отсутствуют микроизображения силуэтов тигров, медведей, рыб, деревьев.\n \n\nВ случае использования приборов определения подлинности, следует знать, что имитация УФ-люминесцирующих изображений и имитация ИК-образа на пятитысячных поддельных банкнотах серии «ба» отсутствует.\n \n\nПри обнаружении фальшивой купюры её следует сдать в ближайшее отделение полиции. Взамен поддельной банкноты подлинный аналог, конечно, не выдадут, но и неприятностей ждать не нужно: к людям, добровольно сдавшим подделки, российский закон санкций не предусматривает. \n \n\nПроверить подлинность содержимого своего бумажника можно в любой кредитной организации без взимания комиссионного вознаграждения.\n \n\nИндивидуальные предприниматели, руководители торгово-сервисных предприятий Камчатского края имеют возможность повысить квалификацию своих сотрудников, работающих с наличными деньгами: для кассовых работников организовано дистанционное обучение на сайте Университета Банка России. В программу включено изучение признаков подлинности и платежеспособности банкнот и монет Банка России. Обучение кассовых работников и их итоговое тестирование проводятся бесплатно.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "24.09.2019", "lat": "", "lon": "", "title": "Сегодня ночью в Олюторском и Пенжинском районах Камчатки выпал первый снег. Осадки от небольших до умеренных наблюдались в селах Апука, Ачайваям и Средние Пахачи.", "text": "\n«Осадки в виде снега в конце сентября являются нормой для севера Камчатки. Там уже отмечались десятиградусные морозы», – пояснила ИА «Кам 24» представитель Камчатгидрометцентра.\n \n\nВ Петропавловске-Камчатском, как отмечают метеорологи, по температурным нормам еще продолжается климатическое лето.\n"}, {"date": "18.06.2019", "lat": "", "lon": "", "title": "Лидер группы «Мумий Тролль» Илья Лагутенко побывал в Долине гейзеров. Вместе с музыкантом в Кроноцкий заповедник ездили его дочери.", "text": "\nКак сообщили ИА «Кам 24» в администрации Кроноцкого заповедника, Илья Лагутенко с дочерями побывал в долине после концерта в Камчатском театре драмы и комедии. Погода была благосклонной к солисту легендарной группы. Вместе с семьей  он успел осмотреть основные достопримечательности долины реки Гейзерной до того, как на парящее ущелье опустился туман и начался дождь.\n \n\n«Кроноцкий заповедник – одно из самых неповторимых, чудесных и фантастических мест в мире, которые мы когда-то видели. Хорошо, что успели ещё до тумана увидеть Долину гейзеров. Это будет воспоминанием на всю жизнь, напоминанием и даже приказом, что нам надо беречь природу, чтобы наши дети смогли увидеть то, что видим мы», – сказал Илья Лагутенко.\n \n\nВ администрации заповедника отметили, что музыкант является защитником природы, редких и исчезающих видов животных. Он участвует в международных программах по сохранению дальневосточных леопардов и амурских тигров, вместе с группой «Мумий Тролль» организует природоохранные акции и благотворительные концерты.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "30.05.2019", "lat": "", "lon": "", "title": "", "text": "\nВремя, проведенное в Паттайе https://set-travel.com/ru/tour/thailand/pattaya, может стать настоящим приключением, если заранее продумать план поездки. В наше время город имеет в открытом доступе массу вариантов для отдыха с семьей, среди которых каждый сможет найти то, что по душе именно ему.\n \n\nИнтересные места для любителей животных\n \n\nОдним из удивительных заведений Паттайи является открытый зоопарк Кхао Кхео. Часть его питомцев находится здесь в свободном доступе. Каждый желающий может их покормить и даже погладить. В зоопарке представлено огромное разнообразие животных региона: птицы, дикие кошки, обезьяны и множество других.\n \n\nЧтобы посмотреть на диких тигров, стоит посетить известный зоопарк Си Рача. Его преобладающими жителями как раз являются дикие кошки. Дети смогут подержать детенышей тигра и покормить из бутылочки, как маленьких детей.\n \n\nДети получат огромное удовольствие в селении слонов. Организаторы предлагают каждому насладиться представлением, где большие животными становятся игроками в различные спортивные игры, рисуют и демонстрирует множество других забавных талантов. Также есть возможность прокатиться на слоне и сделать фотографии.\n \n\nЕще одним известным местом Паттайи является ферма крокодилов, где можно вблизи рассмотреть этих обитателей вод. Зрителям предлагается уникальное представление с крокодилами в главных ролях. Все визитеры фермы смогут сделать памятные фотографии с животными, а самые смелые – даже посидеть у них на спине. Много интересных достопримечательностей вы найдете и во Вьетнаме https://set-travel.com/ru/tour/vietnam/nharrang.\n \n\nВсю красоту подводного мира региона можно увидеть в здешнем океанариуме. Он являет из себя аквариум большого размера, в котором водятся разнообразные представители вод Индийского океана.\n \n\n\n \n\nЕще один зоопарк, который постоянно привлекает к себе множество визитеров, располагается совсем недалеко от Паттайи. Туристы могут понаблюдать за животными с небольшого расстояния, прокатившись мимо них на защищенных машинах. Дикие звери могут запрыгнуть даже на капот автомобиля, поскольку в зоопарке нет клеток. В отдельной зоне зоопарка работают также аттракционы для детей.\n \n\nПриродные объект\n \n\nКуда отправиться с ребенком, чтобы посмотреть на всю красоту местной природы? Этим вопросом задаются родители, выбравшие для отдыха с семьей Паттайю. Если хочется погулять, сад госпожи Нонг Нуч будет лучшим вариантом для этого. В этом месте представлено множество распространённых в регионе растений и экзотических цветов. Также можно полюбоваться прудом и небольшим зоопарком. На садовой территории проводится представление, цель которого – развлечь посетителей.\n \n\nИзвестная природная достопримечательность Паттайи – парк камней. На Бали можно найти что-то похожее https://set-travel.com/ru/tour/bali. Это небольшой сад, где стоят необычной формы окаменелости, созданные без участия человека. В парковой зоне также оборудовано пространство для шоу с крокодилами.\n \n\nСемьям, приехавшим в тайский город с детьми, рекомендовано посетить музей Мини Сиам, в котором представлены уменьшенные копии известных достопримечательностей со всего мира. Здесь можно увидеть миниатюры Эйфелевой башни, Статуи Свободы и других знаменитых объектов.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "19.04.2019", "lat": "", "lon": "", "title": "МЧС России предоставило вертолёт Ми-8, который должен доставить на Чукотку белого медведя из Олюторского района Камчатки. Судно с охотоведами, и ветеринарами на борту уже вылетело за хищником.", "text": "\nКак рассказали ИА «Кам 24» в пресс-службе краевого правительства, задача людей — обеспечить безопасность жителей населенных пунктов Тиличики и Корф и без происшествий доставить белого медведя на Чукотку. Планируется, что его выпустят возле мыса Наварин.\n \n\nАгентство уже сообщало, что сегодня, 19 апреля, на Камчатке ждали опытного специалиста по работе с амурскими тиграми из Хабаровска, которому нужно будет усыпить животное. По словам министра специальных программ и по делам казачества Камчатского края Сергея Хабарова, охотовед благополучно добрался вместе со снотворным в необходимой для белого медведя дозировке.\n \n\n«Сама операция по перевозке камчатского Умки, как его прозвали жители края, запланирована на 20 апреля. Для ее проведения аэропорт в Корфе будет работать и в выходные дни», — добавил он.\n \n\nСправка\n \n\nБелый медведь, или полярный медведь, северный медведь – крупнейший сухопутный хищник планеты. В России обитает в Чукотском АО на арктическом побережье, а также в акватории Чукотского и Берингова морей. Чукотская популяция белого медведя считается самой большой в мире.\n \n\nПоселки Тиличики и Корф Олюторского района находятся примерно в 1200 километрах от Петропавловска-Камчатского и примерно в 700 километрах по воздуху от границы с Чукоткой. Наземного транспортного сообщения с населенными пунктами нет. Поселок Корф считается закрытым после разрушительного землетрясения 2006 года. \n"}, {"date": "19.04.2019", "lat": "", "lon": "", "title": "Операцию по вывозу с Камчатки на Чукотку белого медведя, вероятно, приплывшего на полуостров на льдине, власти наметили на субботу, 20 апреля. Для этого в край пребудет специалист из Хабаровска.", "text": "\nКак рассказал ИА «Кам 24» заместитель председателя краевого правительства Сергей Хабаров, сегодня около 15:00 на Камчатку из Хабаровска прилетит специалист по работе с амурскими тиграми. Он привезет транквилизатор и специальное ружье для усыпления хищника. \n \n\nПримерно в 16:00 вертолет Ми-8 МЧС России со специалистами, среди которых будут ветеринары и охотоведы, отправится в Тиличики. Этим же бортом в село доставят клетку для перевозки белого медведя, прозванного в народе Умкой. \n \n\n«Уже завтра утром планируем приступить непосредственно к работе с медведем – его усыпят, поместят в клетку и перевезут на Чукотку. Операция, конечно, сложная, на Камчатке такого опыта еще не было. Но мы надеемся, что все завершится благополучно», – отметил Хабаров. \n \n\nОн добавил, что перед отправкой на родину Умку осмотрит ветеринар и сделает ему прививки.\n \n\nМежду тем, как рассказала ИА «Кам 24» замглавы Олюторского района Камчатки Светлана Губарева, хищник стал чувствовать себя лучше. Вчера местные жители принесли ему мешок с навагой. Сначала он подкрепился, а потом начал нырять в бухту.\n \n\n«Умка ожил и стал намного активнее. Рассказывают, что ночью он прогулялся до Корфа. А сегодня прошелся по улице Заречной и вернулся под присмотр полицейских. Люди его постоянно подкармливают – переживают за здоровье. Мы и завтра планируем загрузить в вертолет рыбу, чтобы по прилету на Чукотку у него была на первое время пища», – поделилась Губарева.\n \n\nКак сообщало ИА «Кам 24», белый медведь появился в районе поселков Корф и Тиличики 14 апреля. Краевые власти решили на вертолете доставить хищника обратно на Чукотку, откуда он, вероятно, приплыл на льдине. На Камчатке, как полагают специалисты, зверю не выжить.\n \n\nВ этом году при помощи авиации в крае уже спасли одну медведицу. Правда, не белую, а бурую. Хищницу, найденную у дороги в районе села Малки, отправили в Центр реабилитации диких животных «Феникс» в Калуге.\n \n\nСправка\n \n\nБелый медведь, или полярный медведь, северный медведь – крупнейший сухопутный хищник планеты. В России обитает в Чукотском АО на арктическом побережье, а также в акватории Чукотского и Берингова морей. Чукотская популяция белого медведя считается самой большой в мире.\n \n\nПоселки Тиличики и Корф Олюторского района находятся примерно в 1200 километрах от Петропавловска-Камчатского и примерно в 700 километрах по воздуху от границы с Чукоткой. Наземного транспортного сообщения с населенными пунктами нет. Поселок Корф считается закрытым после разрушительного землетрясения 2006 года. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "26.12.2018", "lat": "", "lon": "", "title": "Новогоднее представление организовали для детей 6-го округа краевые депутаты Андрей Лиманов и Евгений Ермоленко", "text": "\nОколо 600 ребятишек разного возраста по приглашению народных избранников первыми в краевой столице увидели новогодний спектакль шоу-театра «Мультиград».\n \n\nПредставление под названием «Вовка Морковкин в Тридевятой галактике, или Звездные войны за Деда Мороза» состоялось 24 декабря в ДК «Сероглазка».\n \n\nВстречу с Дедом Морозом и Снегурочкой подарили детям из социально незащищенных семей депутаты краевого Законодательного Собрания от 6-го избирательного округа Андрей Лиманов и Евгений Ермоленко в рамках партийной акции «Чужих детей не бывает».\n \n\n«Мы традиционно, каждый год в рамках проекта партии «ЕДИНАЯ РОССИЯ» проводим благотворительную елку для детей многодетных, малообеспеченных семей. ДК «Сероглазка» готовит прекрасное новогоднее представление. Каждый ребенок получает сладкий подарок, и нам приятно видеть счастливые глаза детей и благодарные глаза родителей», – сказал Андрей Лиманов.\n \n\nСоздать сказочную атмосферу новогоднего представления творческому коллективу ДК «Сероглазка» удалось с помощью светодиодного экрана, который был приобретен для учреждения по инициативе депутатов Лиманова и Ермоленко. «Шоу-театр «Мультиград» существует с 2012 года, и на его представлениях всегда много благодарных зрителей. Но в этом году у нас появилось современное техническое оснащение сцены, стали возможны сказочные превращения, волшебство, новогоднее чудо. Благодаря нашим депутатам у нас появился особенный экран, который стал «помощником» на всех представлениях – для взрослых, молодёжи, для камчатской детворы. И вот сегодня мы слышим восторженные голоса зрителей – это просто космос! А это всё – технические возможности, за которые наш коллектив благодарит депутатов!» – сказала директор ДК «Сероглазка», заслуженный работник культуры РФ Галина Галкина.\n \n\nЯркие, «живые» декорации новогоднего представления, которые транслировались на экране, произвели огромное впечатление на маленьких зрителей. Ребята активно включались в общение с персонажами сказки, участвовали в интерактивных играх в ходе спектакля. После хоровода у елки всем детям вручили сладкие подарки.\n"}, {"date": "10.12.2018", "lat": "", "lon": "", "title": "В Петропавловске-Камчатском на одной из центральных улиц в десятиградусный мороз из-под земли льется вода. Установить причину необычного явления специалистам пока не удалось.", "text": "\nВода из-под земли льется на улице Ленинской рядом с остановкой «Аллея флота», на том месте, где раньше был фонтан «Ракушка». Там образовалась большая лужа, вода течет по тротуару, попадает на склон, стекает  на территорию рыбного порта, а дальше – в Авачинскую губу.\n \n\nВ краевом унитарном предприятии «Камчатский водоканал» ИА «Кам 24» пояснили, что на место инцидента выехала бригада аварийной службы. В водоканале на время работ, примерно до 19:00, намерены перекрыть подачу ХВС в нескольких домах на улицах Ленинская и Советская.\n \n\nОчевидцы сообщают, что вода вытекает в том месте, где проходит коллектор, по которому течет ручей с Петровской сопки в Авачинскую губу. Каждый год в начале лета подземный коллектор перекрывают и пускают воду по бетонному каналу под лестницей, соединяющей улицы Ленинскую и Советскую возле дома быта «Чайка».\n \n\nКак сообщало ИА «Кам 24», в этом сезоне, когда ручей пустили под лестницей, вода полилась из колодцев ливневой канализации на проезжую часть. В администрации города объяснили это интенсивным таянием снега. Через какое-то время проблему устранили. Позже подрядчик администрации снес фонтан «Ракушка», а на его месте раскопал двухметровую яму. Коммунальщики добрались до трубы ливневой канализации, по которой тек ручей, заменили ее часть и засыпали яму.\n \n\nСтал ли причиной нынешней аварии летний ремонт трубы, пока непонятно, так как источник поступления воды еще не удалось установить.\n"}, {"date": "25.05.2018", "lat": "", "lon": "", "title": "Москва – Tele2, альтернативный оператор мобильной связи, запустил новую рекламную кампанию, в которой рассказывает о преимуществах линейки тарифов «Мой Tele2».", "text": "Компания предлагает клиентам выгодные условия в поездках по России: мобильный интернет из пакета, включенного в тариф, безлимитные соцсети и мессенджеры, бесплатные входящие и особые условия на исходящие звонки.\r\n \nНа этот раз действие нового рекламного ролика разворачивается за пределами мегаполиса. В поездках по просторам России зачастую приходится экономить на услугах мобильной связи и изменять привычный профиль потребления. Ведь, бывает, «в путешествиях связь дорожает, и думаешь, добраться бы до Wi-Fi».\r\n \nПутешествующим абонентам по дороге встречается супермобиль с командой Tele2, которая рассказывает о других правилах оператора. Условия тарифов линейки «Мой Tele2» не меняются в поездках по стране: где бы абонент ни находился, стоимость тарифа не вырастает, при этом все его преимущества сохраняются. Поэтому пассажиры супермобиля Tele2 не расстаются со своими гаджетами. Фанаты смотрят трансляцию футбольного матча, молодой человек принимает входящий вызов от мамы, а девушка делает селфи со своей собакой и быстро размещает его в социальных сетях.\r\n \nВыгодные условия в поездках по России доступны всем пользователям тарифов линейки «Мой Tele2». Они могут свободно пользоваться интернетом, социальными сетями и мессенджерами без доплат и подключения дополнительных опций. Входящие звонки бесплатны. На всех действующих пакетных тарифах исходящие звонки на номера региона присутствия расходуются из пакета минут, включенного в тариф.\r\n \nПодробное описание тарифов и их преимуществ доступно на сайте tele2.ru. Новые рекламные ролики можно посмотреть на официальном канале Tele2 на YouTube.\r\n \nСостав творческой группы:\r\nTele2\r\nДиректор по маркетингу – Инна Походня Руководитель департамента по развитию бренда и маркетинговым коммуникациям – Ирина Ключерева Руководитель отдела маркетинговых коммуникаций и рекламы – Кира Забара\r\nMcCann\r\nКреатив – Шамиль Шарифьянов, Сергей Мариничев, Елена Визигина, Ася Новикова\r\nОтдел ТВ-производства – Константин Баландин, Александр Ермолович\r\nОтдел по работе с клиентами – Ирина Трофименко, Анна Епишенкова\r\nСтратегический отдел – Алена Голубева, Лола Велленова\r\nParkProduction\r\nРежиссер-постановщик – Тигран Бежанов\r\nВторой режиссер – Олег Романов\r\nОператор – Иван Лебедев\r\nРежиссер монтажа – Николай Ряховский\r\nПродюсер – Андрей Комолятов\r\nПостпродакшн-продюсер – Алексей Закирьянов"}, {"date": "27.04.2018", "lat": "", "lon": "", "title": "Коллегия Евразийской Экономической Комиссии создала Консультативный совет по взаимодействию с Деловым советом ЕАЭС 25 октября 2016 года. Об этом сообщает РИА «Восток-Медиа».", "text": "Президента Всероссийской ассоциации рыбопромышленников Германа Зверева включили в состав Консультативного совета по взаимодействию с Евразийской экономической Комиссии и Делового совета Евразийского экономического союза.\r\n \nРаспоряжение об утверждении состава совета подписал председатель Коллегии Евразийской экономической комиссии Тигран Саркисян.\r\n \nНапомним, коллегия ЕЭК создала Консультативный совет по взаимодействию Евразийской экономической комиссии и Делового совета ЕАЭС 25 октября 2016 года. Совет обеспечивает взаимодействие ЕЭК и Делового совета по определению направлений и перспектив развития предпринимательства.\r\n \nКроме того, совет организует форумы представителей бизнес-сообществ стран Евразийского экономического союза. За короткое время совет стал площадкой, где при участии предпринимателей стран Союза обсуждаются стратегические и системные вопросы развития интеграционного объединения.\r\n \nКонсультативный совет по взаимодействию с Евразийской экономической Комиссии стал правопреемником консультативного совета по взаимодействию ЕЭК и белорусско-казахстанско-российского бизнес-диалога, образованного в 2013 году.\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}], [{"date": "05.03.2018", "lat": "", "lon": "", "title": "Петропавловск-Камчатский – Tele2, запускает новый этап рекламной кампании в поддержку предложений. Реклама показывает, как компания применяет «другие» правила при взаимодействии с клиентами", "text": "Tele2 выпустила рекламный ролик, продвигающий выгодные тарифы оператора. Следуя новой концепции «Другие правила», компания предлагает абонентам больший пакет услуг за привычные деньги. Рекламное видео снято в стилистике голливудских блокбастеров. Герои ролика объясняют: «За деньги, который каждый привык платить, у нас можно больше получить». В 2017 году компания запустил тарифную линейку «Мой Tele2» с безлимитным интернет-трафиком в социальных сетях и мессенджерах, бесплатными звонками на номера Tele2 Камчатского края и России. Пользователям линейки компания предлагает одинаково выгодные условия. Так, на всех тарифах с включенным в абонентскую плату пакетом минут абонентам доступен перенос неиспользованных остатков услуг на следующий период. Кроме того, в конце прошлого года оператор запустил уникальный продукт «Обмен минут на Гб». Подробнее о тарифах компании можно узнать на сайте tele2.ru.\r\nСостав творческой группы:\r\nTele2\r\nДиректор по маркетингу – Инна Походня Руководитель департамента по развитию бренда и маркетинговым коммуникациям – Ирина Ключерева Руководитель отдела маркетинговых коммуникаций и рекламы – Кира Забара Специалист по маркетинговым коммуникациям – Данила Хлебников\r\nCG Company\r\nРежиссер-постановщик – Тигран Бежанов\r\nВторой режиссер – Александра Яхонтова\r\nОператор-постановщик – Максим Жуков\r\nРежиссер монтажа – Николай Ряховский\r\nПродюсер – Игорь Логвиненко\r\nПостпродакшн-продюсер – Яна Вячеславова\r\nMcCann\r\nКреатив – Шамиль Шарифьянов, Иван Петухов, Сергей Мариничев, Иван Гриднев, Сергей Дианшин, Никита Коротнев\r\nОтдел ТВ-производства – Константин Баландин, Мария Сергеева\r\nОтдел по работе с клиентами – Ирина Трофименко, Анастасия Осипова\r\nСтратегический отдел – Алена Голубева, Лола Велленова\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "26.01.2018", "lat": "", "lon": "", "title": "Москва – Tele2, запускает новый этап рекламной кампании, в которой рассказывает о преимуществах тарифной линейки «Мой Tele2».", "text": "Клиенты компании получают возможность переносить остатки минут, гигабайтов, SMS и менять минуты на интернет-трафик. Первые в этом году рекламные ролики Tele2 появились во всех регионах присутствия оператора. По сюжету герои ведут церемонию вручения выгодного предложения. В самый волнительный момент, когда ведущая открывает заветный конверт с именем победителя, выясняется, что выгоду получают все клиенты Tele2.\r\nВ рекламном ролике появляются также и герои предыдущих видео. Собравшиеся в зале гости аплодируют представителю группы «быстрого конвертирования», который показал клиентам, как менять неиспользованные минуты на интернет-трафик. А на сцене появляется пожарный, предотвративший «сгорание» оплаченных, но неизрасходованных услуг.\r\nГод назад, 25 января 2017 года, Tele2 представила новую коммуникационную платформу «Другие правила». Ее основная особенность − инновационные продукты, отражающие предпочтения абонентов и поддерживающие их стиль жизни. В апреле оператор запустил тарифную линейку «Мой Tele2» с безлимитным интернет-трафиком в социальных сетях и мессенджерах и бесплатными звонками на номера Tele2 внутри региона и России.\r\nПользователям линейки «Мой Tele2» компания предлагает одинаково выгодные условия. Так, на всех тарифах с включенным в абонентскую плату пакетом минут абонентам доступен перенос неиспользованных остатков услуг на следующий период. Кроме того, в конце прошлого года оператор запустил уникальный продукт «Введите текст, который должен быть ссылкойОбмен минут на Гб», не имеющий аналогов на российском телеком-рынке. Сервис позволяет менять минуты на дополнительные гигабайты.\r\nУспешность коммуникационной платформы «Другие правила» способствовала стремительному росту индекса NPS, который отражает готовность клиента рекомендовать оператора своим друзьям и знакомым. Год к году этот показатель вырос на 7 п. п. и по итогам 2017 года составил 43%. Ближайшего конкурента по индексу NPS Tele2 опережает на 18 п. п.\r\nСостав творческой группы: \nTele2 \nДиректор по маркетингу – Инна Походня\r\nРуководитель департамента по развитию бренда и маркетинговым коммуникациям – Ирина Ключерева\r\nРуководитель отдела маркетинговых коммуникаций и рекламы – Кира Забара\r\nМенеджер по работе с маркетинговыми коммуникациями – Татьяна Пермякова\r\nBall Park \nРежиссер-постановщик – Тигран Бежанов\r\nВторой режиссер – Олег Романов\r\nОператор-постановщик – Евгений Ермоленко\r\nРежиссер монтажа – Николай Ряховский\r\nПродюсер – Ольга Янкевич\r\nАссистенты продюсера – Наталья Молчанова, Константин Заболоцкий\r\nПостпродакшн-продюсер – Артур Валиахметов\r\nMcCann \nКреативные директора – Шамиль Шарифьянов, Иван Петухов, Елена Визигина, Дарья Невская, Сергей Мариничев, Иван Гриднев\r\nРуководитель ТВ-продакшена – Константин Баландин, Александр Ермолович, Фатима Ахунова\r\nОтдел по работе с клиентами – Ирина Трофименко, Анна Епишенкова\r\nСтратегический отдел – Алена Голубева\r\n"}, {"date": "14.12.2017", "lat": "", "lon": "", "title": "С 27 декабря в Центре культуры и досуга «Сероглазка» в Петропавловске-Камчатском стартуют новогодние праздничные представления. Их подготовил шоу-театр для детей «МультиГрад».", "text": "«Праздничное шоу «У Лукоморья… или сказка о потерянном времени!» – это яркая, развлекательная игровая программа с участием героев известных мультфильмов. Ребята побывают в волшебном лесу, где с ними произойдут невероятные чудеса. Пройдёт большая игровая программа с веселыми танцами, играми и конкурсами», – рассказали в Центре культуры и досуга «Сероглазка».\r\nТам пояснили, что в праздничной программе примут участие детские творческие коллективы: ансамбль «Изюминка», творческое объединение «Студия –Т», ансамбль «Кактус», большая группа артистов и аниматоров. \nПраздник завершится большим новогодним хороводом с Дедом Морозом и Снегурочкой. \nПроект реализуется при поддержке министерства культуры Камчатского края.\r\nРасписание:\r\n27 декабря 2017 года – 12:00; 15:00 \n28 декабря 2017 года – 12:00; 15:00 \n29 декабря 2017 года – 12:00; 15:00 \n30 декабря 2017 года – 12:00; 15:00 \n2 января 2018 года – 12:00; 15:00 \n3 января 2018 года – 12:00; 15:00 \n4 января 2018 года – 12:00; 15:00 \n5 января 2018 года – 12:00; 15:00 \n6 января 2018 года – 12:00; 15:00 \n7 января 2018 года – 12:00; 15:00 \nСтоимость билета 500 рублей. \nИнформация по телефону: 349-100.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "27.11.2017", "lat": "", "lon": "", "title": "В поддержку событийного туризма в ДФО опубликована подборка «10 самых колоритных праздников Дальнего Востока». Больше всего таких мероприятий, по мнению авторов, оказалось в Камчатском крае.", "text": "Единый сервисно-информационный портал о Дальнем Востоке собрал в одной публикации «потрясающие и уникальные праздники» территории. При этом 5 из 10 упоминаемых событий проводятся на Камчатке, отмечает корреспондент ИА «Кам 24», изучивший подборку nadv.ru.\r\n \nВ топ-10 попали: День оленевода на Камчатке, который местные жители отмечают в первое воскресенье марта, в селе Эссо Быстринского района; День благодарения по-камчатски - Алхалалалай, который празднуют в последнее воскресенье августа; корякский Праздник щедрой нерпы – Хололо, отмечаемый в ноябре; самая протяженная в мире гонка на собачьих упряжках – «Берингия», которая в 2018 году захватит и Чукотку, а также самый молодой официальный праздник в крае – День вулкана. \n \nКроме того, в списке оказались День тигра в Приморье, праздник шалашей в Биробиджане – Суккот, Кормление духа - хозяина моря на Сахалине, «Зима начинается с Якутии» и якутский же праздник – Ысыах. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "18.07.2017", "lat": "", "lon": "", "title": "Аукционная комиссия заключила контракт на поставку продуктов в санаторий «Сыпучка», подведомственный аппарату губернатора. Единственным участником аукциона оказалось ООО «Псарь-Плюс».", "text": "Согласно аукционной документации, компания должна будет поставить в КГКУ «Сыпучка» продуктов на 1 миллион 42 тысячи рублей.\r\nТехническое задание к контракту включает довольно широкий перечень продуктов. В документе указаны свежие фрукты, овощи, мясные изделия, в том числе, как указано, «грудинка копчёно-варёная (бекон нарезной). Свиной нарезной бекон представляет собой сочное и нежирное мясо, где чередуются небольшие прослойки шпика». В документе указано также сало соленое. Согласно требованию заказчика, сало должно быть с мягкой и тонкой шкуркой, а также с мясной прослойкой. Есть в перечне и морепродукты, например, «креветка свежемороженая, тигровая, в панцире, без головы, неотварная», коей закупается 50 килограммов. Кроме того, заказчик указал филе гребешка, «у которого удалены створки раковины, жабры, мантия, внутренности, в том числе икра, молоки». Деликатеса заказали также 50 килограммов. \nТехзадание контракта также включает десерты. В документе, кроме прочих, указаны 100 килограммов сливочного и шоколадного мороженого. Заказчик требует, чтобы продукт был изготовлен из цельного молока без наполнителей и добавок. \nПродукты, согласно техзаданию, должны быть поставлены до конца года.\r\n\nКраевое государственное казенное учреждение «Сыпучка» является подведомственным аппарату губернатора и правительства Камчатского края. Форма собственности говорит о том, что санаторий полностью финансируется из краевого бюджета. На сайте правительства в перечне функций учреждения указано – «организация отдыха и оздоровления термальными водами отдельных категорий граждан». Каким именно категориям граждан доступен отдых за счет краевого бюджета, в пояснении не уточняется. \n"}, {"date": "24.04.2017", "lat": "", "lon": "", "title": "Удивительной красоты пейзажи, масса достопримечательностей, высочайший сервис обслуживания и горнолыжные курорты. Речь идет о южнокорейских городах в провинции Канвон-до – Пхёнчхане и Канныне.", "text": "Именно в этих городах меньше чем через год состоится главное спортивное мероприятие последних четырех лет – Зимние Олимпийские игры 2018 года. Сотни тысяч болельщиков приедут сюда, чтобы поддержать спортсменов своей страны. Стать одним из этих болельщиков, а значит и стать частью истории Олимпиады, может каждый уже сегодня.\r\nНаверняка тем, кто еще не успел посетить эти туристические города, хочется узнать, что же будет их ждать по приезду. Первое и самое главное – это огромное количество позитивных, незабываемых эмоций. Хотите знать больше?\r\nТуристы со всего мира уже давно называют Пхёнчхан городом невероятных горнолыжных курортов. Каждый год сюда приезжают опытные и начинающие лыжники и сноубордисты, а также те, кто просто желает отлично провести время с семьей. Здесь имеются первоклассные трассы для спусков, рестораны с удивительно вкусной едой, а также отели на любой вкус. Кроме того, город привлекает гостей благодаря разнообразным фестивалям, которые проводятся на курортах Пхёнчхана ежегодно.\r\nНа территории горного кластера Пхёнчхана расположены три Олимпийских объекта: комплексы «Альпенсия» и «Ёнпхён Ризорт», а также лыжная база при туристическом центре «Феникс парк». Каждый из них по-своему уникален, поэтому чтобы почувствовать масштаб и колорит горных курортов этой страны, необходимо побывать на всех.\r\nНапример, живописный курорт «Альпенсия» открыт для своих гостей круглый год. Его территория удачно разделена на три зоны. В первой вы можете самостоятельно или в присутствии тренера поиграть в гольф, во второй – развлечься с семьей в аквапарке, а также поселиться в любом из понравившихся отелей. Третья зона создана специально для занятий зимними видами спорта. Она включает в себя лыжные склоны и трамплины, как для начинающих любителей этого спорта, так и для профессионалов. Благодаря опытным инструкторам, каждый новичок может безопасно для себя встать на сноуборд или научиться маневрировать на лыжах так, чтобы по приезду домой удивлять друзей захватывающими рассказами.\r\nВо время Олимпиады вы сможете лично наблюдать, как спортсмены будут соревноваться на территории «Альпенсии» в дисциплинах: лыжные гонки, прыжки на лыжах с трамплина, санный спорт, биатлон, бобслей и скелетон. Также поприсутствовать можно будет во время лыжных соревнований и слалома, они пройдут на базе комплекса «Ёнпхён Ризорт». Это еще одно излюбленное место среди туристов, прославленное благодаря шикарным видам на горы, высокому качеству обслуживания, а также 30 склонами, среди которых есть самый длинный в Южной Корее. В перерывах между соревнованиями болельщики смогут приобрести памятные сувениры, пообщаться в уютных кафе, а возможно даже познакомиться со спортсменами.\r\nКурорт при базе отдыха «Феникс парк» также станет площадкой для проведения Олимпиады 2018 года. Здесь пройдут соревнования по лыжному фристайлу и сноуборду. «Феникс Сноу Парк» по праву называют одним из лучших мест для туристов в Пхёнчхане. Современный парк оснащен 21 склоном на горе Монблан. Чтобы добраться до них, сноубордисты и лыжники поднимаются на высоту 1050 метров над уровнем моря, откуда открывается потрясающий вид. Для многих это место считается самым удивительным по красоте в провинции Канвон-до, поэтому ваши фотографии этого парка однозначно вызовут массу восторженных отзывов.\r\nВместе с этим, в Южной Корее продолжают готовить к мировым играм еще один туристический центр страны – Каннын. Скорее всего, многие уже бывали или слышали об этом городе. Он широко известен песчаными пляжами, живописной природой и обилием достопримечательностей. Организаторы обозначили Каннын как прибрежный кластер, на его территории пройдут все ледовые соревнования. В городе уже построены три спорткомплекса. Так, \"Ледовый дворец\" примет спортсменов по керлингу, \"Союзный хоккейный центр\" станет основным хоккейным стадионом Олимпиады, а в крытом стадионе для скоростного бега на коньках проведут соревнования по конькобежному спорту. К сожалению, стадионы не смогут принять всех желающих, поскольку их будет слишком много, однако приобрести билеты на отличные места еще есть шанс. Во время этих зрелищных, динамичных игр болельщики развернут флаги и будут скандировать слова поддержки спортсменам своей страны.\r\nВы удивитесь, но каждый гость Южной Кореи успеет посетить игры в двух городах, при этом затратив на дорогу минимум времени. Это станет возможным благодаря тому, что с конца 2017 года добраться из Пхёнчхана в Каннын и обратно можно будет на скоростном поезде, всего за 13 минут. Также на скоростном поезде вы легко доберетесь из Инчхона до Пхёнчхана, затратив на дорогу полтора часа.\r\nВо время проведения игр транслировать соревнования будут практически все телеканалы страны, однако ни один из них не сможет передать всю атмосферу происходящего, которую вы почувствуете, лично присутствуя на состязаниях. Узнать в подробностях о том, как приобрести билет на Олимпиаду, а также ознакомиться с расписанием игр можно на сайте http://www.k-2018.com/ . \nКроме того, пока до игр остается менее 300 дней, специально для болельщиков была организована викторина, http://russian.visitkorea.or.kr/rus/HD/event/2017/04/070201/event.jsp где можно выиграть главный символ Зимней Олимпиады – белого тигра Сухоран. Возможно, этот талисман мировых спортивных игр отправится домой именно к вам.\r\n"}, {"date": "19.03.2017", "lat": "", "lon": "", "title": "«Яндекс» составил карту регионов России на основании того, что их жители видят во сне. Выяснилось, что многие образы сновидений камчатцев определены природой полуострова.", "text": "Как сообщают составители карты, исследование проводилось на основании запросов.\r\n«Каждую неделю пользователи «Яндекса» из России задают более полумиллиона запросов, связанных с толкованием снов. Больше всего таких запросов, конечно, утром, между 9 и 10 часами – люди спрашивают про свой сон, пока не забыли. Эти запросы представляют собой описания снов. По ним можно понять, какие сны люди видят чаще всего, что с чем снится и как отличаются сны в разных регионах России», – пишут авторы исследования.\r\nВыяснилось, что в целом по России самыми частыми образами снов являются люди, рыбы и змеи. Однако жители Камчатки отличаются от большинства россиян. Самый популярный образ снов камчатцев – это медведь.\r\nКроме косолапых, жители полуострова, согласно запросам в поисковике, часто видят в сновидениях икру, землетрясения, ворон, акул и вулканы.\r\nОбраз медведя чаще всего видят во снах также жители Сахалинской и Магаданской областей, Чукотского АО, а также Республики Саха (Якутия). При этом, второй по популярности образ у сахалинцев – землетрясение, у жителей Колымы – кот, Чукотки – девушка, а Якутии – медвежонок. \nЖителям Приморского края чаще всего снятся тигр и цунами, а Хабаровского края - таракан и тигр. В Еврейской АО часто видят во сне лицо и огонь, а в Амурской области самыми популярными запросами толкования снов стали слова «разноцветный» и «цепь». \n"}, {"date": "21.12.2016", "lat": "", "lon": "", "title": "В Петропавловске-Камчатском прошёл ежегодный краевой боксёрский турнир «Новогодние призы». На ринг вышли 120 юных боксёров в возрасте от 10 лет и старше.", "text": "Как сообщили в федерации бокса Камчатского края, спортсмены разыграли 34 комплекта наград. Лучшими на турнире среди девушек в своих весовых категориях стали Алена Ластовская, Татьяна Чередниченко и Елизавета Биктимирова. Лучшим боксёром турнира стал Денис Макаров. Самым зрелищным боем признан поединок Игоря Рясного и Николая Сергеева. В номинации «За волю к победе» специальным призом награждён Роман Жуков.\r\nПобедителями в своих весовых категориях также стали Никита Монахов, Тигран Линейцев, Сергей Моисеев, Евгений Белых, Хуршед Джураев, Александр Проха, Степан Шалапанов, Клим Шевчук, Дмитрий Тютин, Игорь Рясный, Андрей Андриянов, Артём Мартынов, Владислав Проха, Данила Кучеров, Владислав Рыбин, Максим Иноземцев, Ян Сагайдачный, Дмитрий Шевчук, Никита Колосов, Александр Ерёменко, Михаил Урсул, Дмитрий Селезнёв, Данил Мальков, Данила Петренко, Денис Макаров, Юрий Карпов, Вадим Куринный, Фаридун Аслудинов, Динур Макситов, Михаил Карабкин, Данила Воронцов. \n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "06.09.2016", "lat": "", "lon": "", "title": "Символы Камчатки не попали в число финалистов конкурса Центробанка, где выбирают изображение для новых купюр. Дальний Восток в финале представят космодром Восточный и мост на остров Русский.", "text": "В конкурсе, который Центробанк проводит на сайте твоя-россия.рф, остались только 10 финалистов. Из них жителям страны предстоит выбрать два символа или города, которые будут напечатаны на новых купюрах номиналом 200 и 2000 рублей.\r\nПока лидирует Волгоград, который представил на конкурс изображения скульптуры «Родина-мать зовет!» и Мамаева кургана, на втором месте расположился Севастополь с Памятником затопленным кораблям и Херсонесом-Таврическим. Тройку лидеров замыкает Иркутск, который предложил озеро Байкал и бабра (это устаревшее название Уссурийского тигра). Дальний Восток находится на четвертом месте, в качестве его символов представлены космодром Восточный и мост на остров Русский. \nКроме того, в финал конкурса вышли Казань (Казанский кремль и Казанский университет), Нижний Новгород (Нижегородский кремль и Нижегородская ярмарка), Петрозаводск (музей-заповедник «Кижи»), Сергиев Посад (Свято-Троицкая Сергиева Лавра), Сочи (олимпийский стадион «Фишт» и курорт «Роза-Хутор»), Владимир (Золотые ворота и Успенский собор).\r\nГолосование продлится до 7 октября. \nКак сообщало ИА «Кам 24», заявку на конкурс изображений от Камчатки подали Петропавловск, Елизово и Вилючинск. Камчатцы предлагали изобразить на банкнотах домашние вулканы, скалы Три брата, монумент «Здесь начинается Россия» и подводную лодку.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "05.09.2016", "lat": "", "lon": "", "title": "6 сентября в Елизово биолог Анна Ячменникова расскажет о поведении лисиц в Кроноцком заповеднике. Ученый недавно вернулась с заповедной территории, где жила по соседству с лисьим семейством.", "text": "Как сообщили в пресс-службе заповедника, лектор расскажет о семейных взаимоотношениях этих животных; о том, как формируется характер лисят; кто из родителей занимается их воспитанием и как молодые лисицы учатся принимать решения. \n \nНа встрече можно будет увидеть интересные и забавные снимки, сделанные Анной Ячменниковой во время наблюдения за лисицами в Кроноцком заповеднике. Биолог недавно вернулась с заповедной территории, где жила по соседству с лисьим семейством – Егором, Анфисой и их выводком. Она объяснит, почему для лисят очень важны игры и насколько прочны родственные связи этих животных.\r\n \nАнна Ячменникова – научный сотрудник Института проблем экологии и эволюции имени Северцова и Кроноцкого заповедника. Специалист по поведению крупных и средних хищников: псовых и кошачьих. Занималась изучением поведения волков, тигров и леопардов.\r\n \nЛекция состоится 6 сентября в административном здании Кроноцкого заповедника в городе Елизово по адресу: улица Рябикова, 48. Начало в 19:00. Вход свободный.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "25.08.2016", "lat": "", "lon": "", "title": "27 августа жители Камчатки смогут посмотреть под открытым небом отечественные блокбастеры и принять участие в развлекательных программах. Мероприятия пройдут в рамках акции «Ночь кино».", "text": "Как сообщили в министерстве культуры Камчатского края, в этот день в крае будут работать сразу три площадки: две в Петропавловске-Камчатском – на главной площади столицы региона и возле киноцентра «Лимонад», одна в городе Елизово – на площади имени Ленина. \nПрограмма «Ночи кино» на центральной площади Петропавловска-Камчатского начнется ещё днем. Городская администрация подготовила для гостей праздника яркую и насыщенную культурную программу. С 14:30 до 16:00 горожан и гостей краевой столицы ждет концерт городского оркестра. В 16:00 свою работу начнет детский блок, предваряющий показ мультипликационного фильма «Смешарики. Легенда о золотом драконе». Интерактивная игровая программа для детей с участием ростовых кукол проекта «МультиГрад» подготовлена центром культуры и досуга «Сероглазка». \nВ 18:00 начнется официальная церемония открытия «Ночи кино», за которой последует демонстрация на главном городском экране двух отечественных блокбастеров – «Легенда № 17» и «Батальонъ».\r\nТе же фильмы все желающие смогут увидеть под открытым небом на верхней парковке торгового центра «Шамса». Киноцентром «Лимонад» для зрителей будут организованы посадочные места, но если кто-то желает почувствовать себя более уютно, можно принести с собой стул.\r\nВ городе Елизово экран на площади имени Ленина начнет демонстрировать фильмы, отобранные для проведения акции, в 17:00. Программу кинопоказов, как и на всех остальных площадках, начнет мультфильм «Смешарики. Легенда о золотом драконе». Для гостей мероприятия будет организована торговля: поп-корн, сладкая вата, прохладительные напитки. Организатор мероприятия – киноконцертный досуговый центр «Гейзер» – предупреждает автомобилистов, что на время показа кинофильмов движение автотранспорта по площади будет перекрыто.\r\nКак сообщало ИА \"Кам 24\", свою развлекательную программу в рамках \"Ночи кино\" подготовила Камчатская краевая библиотека имени Крашенинникова.\r\n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "31.05.2016", "lat": "", "lon": "", "title": "1 июня в развлекательном центре «Роллердром» пройдет краевая социально-благотворительная акция «Спешите делать добро». Об этом сообщили в министерстве образования и науки региона.", "text": "«Все пришедшие на праздник смогут принять участие в спортивных эстафетах, викторинах и конкурсах. Свои творческие номера представят коллективы Петропавловска-Камчатского, Елизова и Вилючинска», – рассказали в министерстве. \nМероприятие пройдёт по адресу: улица Топоркова, 1. Начало в 13:00.\r\nНа площадке возле Центра культуры и досуга «Сероглазка» в краевом центре в этот день пройдёт праздник «В гостях у МультиГрада».\r\n«В программу мероприятия включены конкурсы, эстафеты, массовый запуск мыльных пузырей, «Шоу профессора Николя», дискотека и многое другое», – отметили в министерстве.\r\nПраздник пройдёт по адресу: улица Космонавтов, 43. Начало в 13:00. Телефон для справок: 8 (4152) 23-84-79. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "23.11.2015", "lat": "", "lon": "", "title": "Благодаря безлимитному 4G интернету и бесплатным звонкам самый «младший» тариф в линейке Smart позволяет никак не ограничивать себя в общении.", "text": "Может показаться, что главный герой ролика – обаятельный и любознательный Потап – все свое время проводит в смартфоне. От любимого гаджета его не могут оторвать ни голодный тигренок, ни головокружительная асана йоги, ни даже леденящий душу звук бормашины. Возможно, причина стрессоустойчивости парня заключается в его крепких нервах, хотя на самом деле главный секрет – в обновленном тарифе Smart mini, благодаря которому кроме «смотреть и говорить» больше уже ничего и не хочется. И, если честно, именно благодаря смартфону Потап успевает так много сделать.\r\n \n«Потап – это собирательный образ современного человека, который в своей жизни, как и мы с вами, практически не расстаётся со смартфоном, чтобы быть в курсе всех событий и оставаться на связи с друзьями и близкими. Мы сознательно преувеличили событийную наполненность каждого дня нашего героя и его увлечение гаджетом, чтобы таким образом максимально объемно передать масштаб позитивных изменений в Smart mini. Благодаря безлимитному 4G интернету и бесплатным звонкам самый «младший» тариф в линейке Smart позволяет никак не ограничивать себя в общении», – рассказывает директор по маркетингу МТС в регионах Дальнего Востока и Восточной Сибири Павел Плясенко. \n \nСъемки динамичного ролика проходили в Москве в начале ноября. Большинство сцен снималось в реальных условиях: фитнес-клуб, торговый центр, стоматология и другие. Но были и более сложные задачи, поставленные самой природой. Например, для сцены с метелью – а снега тогда в Москве еще не было – декораторы с помощью специального оборудования создали в московском переулке островок зимы посреди осени. Удивлению случайных свидетелей этой съемки не было предела.\r\n \nВ качестве режиссера на проект был приглашен американец Бретт Вагнер (Brett Wagner), признанный профессионал в жанре «короткометражек». Идея ролика требовала от именитого режиссера сочетания рекламного и кинематографического подхода: за 30 секунд надо было показать мини-фильм о жизни Потапа и роли смартфона в ней. Бретт Вагнер блестяще справился со своей задачей.\r\n \n«Наша полосатая героиня по имени Милена отнеслась к своему партнеру по сцене более чем прохладно. Чтобы напомнить группе о том, что она, как никак, тигрица, а не плюшевая игрушка, за шесть дублей она прогрызла шесть бутылок с молоком. В остальном съемки прошли без сучка и задоринки, несмотря на то, что они готовились всего неделю. Каждый, кто снимал, знает, что подготовить 14 разнообразнейших планов за такое время непросто», – рассказывает креативная пара BBDO Евгений Шиняев и Михаил Ткаченко.\r\n \nВ новой рекламной кампании задействовано большое количество каналов продвижения для максимального охвата аудитории: ТВ, кинотеатры, радио, интернет, наружная реклама, вузы, торговые центры, АЗС, салоны связи МТС.\r\n \nТариф Smart mini включает безлимитный 4G интернет всего за 200 рублей в месяц и бесплатные звонки на МТС. Кроме того, в пакете идут 200 минут звонков на всех сотовых операторов России, 50 SMS и один гигабайт мобильного 3G интернета.\r\n"}, {"date": "23.03.2015", "lat": "", "lon": "", "title": "В Камчатском выставочно-инвестиционном центре пройдёт выставка молодёжных проектов «Инициатива-2015». Об этом сообщили в министерстве спорта и молодёжной политики края.", "text": "«Эта выставка является уникальной площадкой, на которой представлены эффективные проекты в сфере молодежного предпринимательства и социального проектирования. Мероприятие нацелено на выявление и поддержку талантливой молодежи, создание условий для раскрытия её творческого, интеллектуального, предпринимательского потенциала», – рассказали в министерстве.\r\n \nМолодые таланты представят разработки мобильных приложений, проект изготовления корпусной мебели и уже успешно работающий частный детский сад «Тигренок».\r\n \nЧиновники пояснили, что мероприятия такого формата проводятся в Петропавловске-Камчатском с 2011 года. Цель выставки – выявить наиболее перспективные проекты, а также привлечь средства и ресурсы для их успешной реализации.\r\n \nК участию допускаются проекты, подготовленные молодыми людьми в возрасте от 14 до 30 лет. Выставка пройдёт по направлениям «Молодежное предпринимательство» и «Социальное проектирование». Критерии отбора конкурсных работ: актуальность и целесообразность их внедрения, содержательная проработанность, социальная направленность.\r\n \nСреди самый интересных и необычных – проект по развитию вэйк-бордов на Камчатке, дискотека на коньках, создание камчатского центра координации волонтерской деятельности и социальной адаптации молодежи. \n \nВыставка откроется 28 марта в 11:00. Справки по телефону: 8 (4152) 42-41-13."}, {"date": "17.03.2015", "lat": "", "lon": "", "title": "Жители Петропавловска-Камчатского жалуются на сосульки, свисающие с крыши частного детского сада. Огромная снежная глыба нависает прямо над входом, подвергая опасности жизни детей и взрослых.", "text": "По словам обратившихся в ИА «Кам 24» родителей, история с детским садом «Тигренок» на улице Кутузова, 12 а (район 9-ой школы) длится уже несколько лет. Огромные сосульки нависают прямо над входом в дошкольное учреждение, куда родители приводят каждое утро и забирают каждый вечер малышей в возрасте от 1,5 до 3-х лет.\r\n \n«Мы уже с прошлой пятницы осаждаем ЖЭУ-8, в котором каждый день отвечают, что заявка принята. Звонили в единую диспетчерскую службу, даже в администрацию города обращались, где также обещали разобраться. Однако до сих пор глыба на месте, и с каждым днем становится все больше», – рассказали ИА «Кам 24» жители Петропавловска.\r\n \nЗаведующая садом подтвердила, что снежные глыбы образуются над входом в детсад после каждой пурги и оттепели. В прошлом году льдина упала и проломила козырек. А после пурги, которая отбушевала в середине февраля, в ЖЭУ на просьбу сбить огромные сосульки не отреагировали. Поэтому пришлось обращаться в МЧС, сотрудники которого ненадолго решили эту проблему.\r\n \n«На днях в ЖЭУ-8 нам сказали, что они не могут отправить к нам автовышку – к зданию невозможно подъехать из-за нерасчищенных домов. Но дозвониться до компании «Камавтотранс», отвечающей за расчистку, нам так и не удалось», – рассказала заведующая сада Елена Щербенко.\r\n \nОна добавила, что родители приводят своих детей в сад на свой страх и риск. Воспитатели же, чтобы минимизировать опасность, уже около недели не выводят детей на прогулки."}, {"date": "24.12.2014", "lat": "", "lon": "", "title": "В Таиланде на озере Чао-Лан погибли два российских дайвера. Один из них – 49-летний Александр Соломатин – в свое время работал в камчатском поисково-спасательном отряде.", "text": "По данным портала «Новости Пхукета», трагедия произошла 21 декабря. Дмитрий Докучаев и Александр Соломатин погибли во время обследования подводной пещеры Тигра озера Чао-Лан, находящегося в провинции Сураттхани.\r\n«Известно, что Соломатину удалось подняться с глубины и добраться до дежурившей на поверхности лодки, однако затем его состояние резко ухудшилось и он скончался в больнице. Докучаеву выбраться на поверхность не удалось», – сообщает издание. \nПричины трагедии пока неизвестны. Специалисты рассчитывают больше узнать об обстоятельствах произошедшего с дайверских компьютеров россиян. \nИзвестно, что Александр Соломатин в свое время работал в камчатском поисково-спасательном отряде. Два года назад он уволился и уехал с Камчатки в Таиланд.\r\n"}, {"date": "23.10.2014", "lat": "", "lon": "", "title": "Учителя и воспитатели полуострова успешно выступили на всероссийском конкурсе профмастерства «Педагог-психолог России-2014». Шесть представительниц Камчатки вошли в число тридцати лауреатов.", "text": "«Жюри VI всероссийскомго конкурса профессионального мастерства \"Педагог-психолог России-2014\" в Сочи особо отметило педагога-психолога детского сада №23 \"Василек\" Елизовского района Нину Вира. Она стала лауреатом в номинации «Умение творить и объединять», – сообщили корреспонденту ИА «Кам 24» в пресс-службе краевого правительства. \n \nТакже по итогам конкурса 30 участников из разных регионов России признаны лауреатами. Жюри приняло решение присвоить им гриф «Рекомендовано Федерацией психологов образования России для использования в образовательных организациях» и признать лауреатами VI всероссийского конкурса психолого-педагогических программ «Новые технологии для «Новой школы».\r\n \nСреди них педагог-психолог центра реабилитации и коррекции Петропавловска Юлия Антонова с программой «Развитие эмоционально-волевой сферы дошкольников 5-6 лет с логоневрозом», педагога-психолога средней школы № 24 Петропавловска Наталью Кушвид с программой «Развивающие игры для детей 5,5 – 6,5 лет и их родителей», педагога-психолога детского сада № 9 Вилючинска Галину Макарову с коррекционно-развивающей психолого-педагогической программой «Приключения Тигрули и его друзей в стране эмоций», педагога-психолога и учителя-логопеда коррекционной школы-интерната №3 VIII вида Елизова Елену Макошенко и Наталию Калиновскую с программой «Профилактика и коррекция школьных трудностей у детей младшего школьного возраста с интеллектуальной недостаточностью».\r\n"}, {"date": "20.08.2014", "lat": "", "lon": "", "title": "В рамках проекта Русского географического общества съемочная группа телеканала «Россия-1» побывала в Кроноцком заповеднике. Операторов заинтересовала медвежья рыбалка, нерест лососей и вулканы.", "text": "«Ролики, в которых запечатлена удивительная по своей красоте природа полуострова, выйдут в эфир в 2015 году, — сообщили корреспонденту ИА «Кам 24» в агентстве по туризму и внешней политике края. — Их будут показывать в перерывах между программами телеканала. Помимо Камчатки в проекте, получившем название \"Экспедиция\", приняли участие и другие регионы страны».\r\n \nС начала 2014 года были отсняты материалы на Кольском полуострове, Байкале, Алтае, Северном Кавказе, в Западной Сибири и Якутии. В настоящий момент ведётся подготовка к съёмкам на Чукотке, Плато Путорана, Северном Урале, Забайкалье и Приморье.\r\n \nЦель проекта — популяризировать уникальную природу нашей страны во всём её многообразии и привлечь как можно больше людей к её сохранению.\r\n \nРуководитель съёмочной группы — режиссёр, оператор и сценарист Кристиан Баумайстер — побывал на Камчатке не в первый раз. С 2006 по 2008 год он снимал природу Кроноцкого заповедника, Южно-Камчатского заказника и природного парка «Вулканы Камчатки» в разные сезоны. Мировую известность кинодокументалисту из Германии принесли фильмы о дикой природе «Россия царство тигров, медведей и вулканов», «Мифы Амазонки», «Дикая природа России», «Природа».\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "28.02.2014", "lat": "", "lon": "", "title": "Всемирный фонд дикой природы (WWF) запустил пять проектов по защите диких животных. Каждый из них посвящен отдельным видам, а поддержать их можно как деньгами, так и совершенно бесплатно.", "text": "Все проекты доступны на сайте фонда 60.wwf.ru. Жители полуострова могут поддержать снежных барсов, амурских тигров, полярных белых медведей, дальневосточных леопардов и кавказских зубров. \n \n«Для участия в проекте необходимо выбрать понравившийся, зайти на него и зарегистрироваться. Если кто-то решит поддержать животных рублем, это было бы замечательно. Но наша цель не собрать денег, а привлечь внимание к проблемам отношений между обитателями леса и людьми», – рассказал ИА «Кам 24» представитель фонда на Камчатке Юрий Кисляк. \n \nПо его словам, в прошлом году акция собрала 120 тысяч участников по всей России. В этом году в фонде хотят привлечь уже 200 тысяч. \nПринять участие в акции можно будет до 29 марта. \n"}, {"date": "03.12.2013", "lat": "", "lon": "", "title": "В Пожарском районе Приморья крупный тигр вышел к селу и утащил несколько собак. В происшествии теперь разбираются специалисты охотнадзора.", "text": "«В Пожарском районе был замечен тигр, который напал на собак и напугал местных жителей. На место происшествия выехала оперативная группа охотнадзора по разрешению конфликтных ситуаций с крупными хищниками. Специалисты выяснят причины – возможно, тигр ранен или просто вышел к населенному пункту из-за неопытности», – сообщили в департамент по охране, контролю и регулированию использования объектов животного мира Приморского края.\r\n \nПо результатам проверки будет принято решение об изъятии животного и переведении его в реабилитационный центр, либо о перевозке в отдаленное от людей место.\r\n \nНа сегодняшний день популяция амурских тигров в дикой природе сократилась и составляет около 450 особей. Этот редкий хищник обитает только в тайге Приморского и Хабаровского краев. Спасением популяции зверя занимается целый ряд международных экологических организаций.\r\n \nШирокий общественный резонанс вызвало сообщение об убийстве 22 ноября амурского тигра в национальном парке «Земля леопарда». По факту незаконной охоты на краснокнижного зверя возбуждено уголовное дело. Сообщается, что за достоверную информацию об убийстве тигра объявлена награда в 300 тысяч рублей.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}], [{"date": "22.11.2013", "lat": "", "lon": "", "title": "При объезде национального парка «Земля леопарда» в Приморье инспекторы обнаружили мертвого тигра. Под лопаткой животного нашли пулевое отверстие.", "text": "«Тигр найден 21 ноября около 20 часов на участке автотрассы Раздольное — Хасан, недалеко от реки Нарва. Предположительно это взрослый самец. Инспекторы обнаружили пулевое отверстие под его правой лопаткой, других повреждений специалисты пока не увидели. Более детальный осмотр трупа животного проведут в светлое время суток», — сообщает пресс-служба Кроноцкого заповедника.\r\n \nСейчас труп тигра находится под охраной инспекторов. Показания переданы в Хасанский РОВД для возбуждения уголовного дела. Специалисты осмотрят место происшествия и проведут экспертизу.\r\n \n«Тигр был убит несколько дней назад, предположительно, в ходе охоты на копытных с использованием ослепляющих приборов», — сообщил Евгений Стома, и.о. заместителя директора по охране территории парка «Земля леопарда». \n \n«Лучение» — браконьерский способ охоты, при котором животное обнаруживают по глазам, светящимся в свете фар. При этом обычно животное не спасается бегством, что облегчает его убийство. В случае задержания и доказательства вины браконьерам грозит уголовное наказание по статье 258.1 «Незаконная охота».\r\n \nКстати: \n \nСохранение амурского тигра — национальная приоритетная задача. 5 ноября 2012 года президент России Владимир Путин дал исполнительным органам власти поручение из 24 пунктов, касающихся сохранения этой редкой кошки. Животное занесено в Красную книгу России, охота на него полностью запрещена. В Приморском и Хабаровском краях обитает не более 500 особей. В границах национального парка «Земля леопарда» и на прилегающей территории обитает 23 тигра.\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "25.07.2013", "lat": "", "lon": "", "title": "Полицейские села Мильково изъяли у 30-летнего гражданина банку с коноплей. Мужчина использовал наркотик в личных целях.", "text": "Сотрудники полиции отрабатывали оперативную информацию и проверяли дачный дом в Мильково. Там они обнаружили банку с серым веществом, напоминающим наркотики.\r\n«Собственник жилья пояснил, что летом прошлого года нашел недалеко от дачи дикорастущую коноплю. Высушил листья и использовал наркотики только в личных целях. Траву мужчина хранил в 260-тиграммовой банке над дверным проемом входной двери», – рассказали в пресс-службе краевой полиции.\r\nКогда пришли полицейские, мужчина находился в состоянии наркотического опьянения. Это подтверждается актом медицинского освидетельствования.\r\nИзъятое вещество направлено на исследование в экспертно-криминалистический центр. После экспертизы будет решаться вопрос о возбуждении уголовного дела.\r\n \n"}]]