[[{"date": "03.05.2021", "lat": "", "lon": "", "title": "Командорский заповедник получил финансирование от WWF – Всемирного фонда дикой природы. В конкурсе на получение грантов победила заявка на изучение антура – тюленя, которого ещё называют цветком.", "text": "\nАнтур (островной тюлень) получил сравнение с цветами благодаря своей окраске. Она бывает самой разной – темной и золотистой, с узорами в виде колец. Антур занесён в Красную книгу России. Он обитает в районе Командорских островов и его численность не превышает трёх тысяч особей.\n \n\nПо сообщению заповедника, этот подвид недостаточно изучен. Тюлень-цветок никогда не имел промыслового значения, поэтому к его исследованиям не было повышенного интереса – в отличие от гораздо более «знаменитых» морских котиков или сивучей. Вдобавок это пугливое, осторожное животное, что также снижает шансы его изучать. А между тем только на острове Беринга насчитывается больше 40 залежек антура, и примерно вдвое меньше – на острове Медном.\n \n\nГрант позволит установить метки на 6 особей. Учёные смогут получать данные о маршрутах, специфике и особенностях перемещений, поведении. Как ранее сообщало ИА «Кам 24», похожее иследование уже проходило, но в меньшем масштабе: в 2019 году метка появилась на одном тюлене мужского пола.\n \n\nТакже на деньги фонда готовятся издать книгу для детей. Она также будет посвящена антуру и его жизни у Командор.\n \n\nПомимо Кроноцкого заповедника, гранты WWF получили ещё 12 проектов по России. Суммы колеблются от 290 до 800 тысяч рублей.\n"}, {"date": "12.05.2020", "lat": "", "lon": "", "title": "На юго-восточное побережье Камчатки, неподалеку от Петропавловска-Камчатского, выбросило тушу моржа. Ее уже осмотрели ученые.", "text": "\nТушу моржа обнаружили рядом с мысом Вертикальный, который административно входит в территорию Петропавловск-Камчатского городского округа. Накануне ее осмотрел руководитель лаборатории морских млекопитающих КамчатНИРО Сергей Корнев.\n \n\n«Это, вероятнее всего, самка. Хотя сейчас животное лежит на брюхе, а в таком положении точно определить пол не представляется возможным. Длина животного 3 метра 70 сантиметров, а вес – около тонны. Это довольно редкая находка, поскольку ареал обитания моржей – Чукотка и Аляска. На Камчатке они встречаются только на самом севере, иногда их встречают на острове Карагинский, а также на Командорских островах. Судя по степени разложения, тюлень погиб в феврале-марте, потом туша долго плавала в океане», – рассказал ученый.\n \n\nПо его словам, череп животного доставили в Петропавловск для исследования.\n \n\nСправка\n \n\nМорж – морское млекопитающее, единственный современный вид семейства моржовых, как и тюлени, относится к группе ластоногих. Взрослый морж легко узнаваем по своим видным бивням и толстой морщинистой коже. Взрослые самцы в среднем весят от 800 до 1 700 килограммов, самки весят примерно на треть меньше самцов. Некоторые моржи достигают массы в две тонны.\n"}, {"date": "03.04.2020", "lat": "", "lon": "", "title": "Минприроды РФ обновило Красную книгу, включив в нее 29 новых видов птиц и 14 млекопитающих. Среди них - обитающие на Дальнем Востоке чернозобая гагара, плотоядная косатка, ястреб-тетеревятник.", "text": "\nПо информации Минприроды, предыдущая версия Красной книги РФ издана больше 20 лет назад. Обновить ее раньше помешали многочисленные споры, поэтому в 2019 году сначала обновили комиссию экспертов и потом уже активизировали обсуждение, согласование.\n \n\nВ результате проделанной работы только по самым многочисленным таксонам – млекопитающим и птицам – в список занесено 43 новых объекта. Среди 14 млекопитающих, впервые попавших в Красную книгу РФ, - плотоядная косатка, сайгак, черношапочный сурок, крапчатый суслик, песец, полосатая гиена, каспийский тюлень, несколько популяций северного оленя, кодарский подвид снежного барана и другие. \n \n\nКамчатский (он же - восточносибирский) тетеревятник обитает в лесах на всей территории полуострова. Включен в Красную книгу края. Как и кречет, нуждается в защите от браконьеров.\n"}, {"date": "14.08.2019", "lat": "", "lon": "", "title": "Количество маломерных судов, ошвартовавшихся в создаваемом АО «Корпорация развития Камчатки» яхтенном порту, в текущую навигацию выросло.", "text": "\n«Увеличилось число причальных понтонов и количество арт-объектов визит-центра, на его территории работает уютное летнее кафе», – рассказал заместитель генерального директора акционерного общества Александр Скуматов.\n \n\n«На территории яхтенной марины, – продолжил он, – в текущем сезоне установлена скульптурная композиция сивучей, что весьма символично. Морские львы в зимний период не покидают Петропавловской гавани, на берегу которой и создается яхт-порт. В настоящее время наши технические специалисты готовятся к установке на территории марины скульптурной композиции еще одного морского животного – серого кита. Арт-объект уже доставлен на Камчатку. Не исключаю, что нам придется продолжить линию «зоологических скульптур», хотя бы уже потому, что нынешним летом впервые постоянными гостями бухты стали нерпы. Небольшие группы морских животных по шесть – семь особей почти каждое утро заходят в гавань. 14 августа в бухте резвились около двух десятков тюленей. Они устроили настоящее водное шоу в акватории яхтенного порта КРКК».\n \n\nСпециалисты-биологи считают, что постоянные визиты нерп свидетельствует о наличии рыбы в акватории бухты и в целом об улучшении условий для развития морских животных. В Корпорации произошедшие изменения связывают с деятельностью акционерного общества совместно с партнерами по очистке дна гавани от затонувших объектов.\n \n\nВ мае текущего года поднят на поверхность ушедший под воду более четырех лет назад рыболовный сейнер «Моннерон». Еще раньше удалось утилизировать РС «Снегирёво». В настоящее время постоянный партнер акционерного общества ООО «АКВА-ПРО» завершает подготовительные работы к подъёму шхуны «Рондо».\n \n\nАлександр Скуматов также отметил, что в текущем году, несмотря на частое летнее ненастье, активно работают организующие морские прогулки туристические компании, чьи суда швартуются в создающейся марине. По словам многих туристов, выбор стартовой точки экскурсии именно в Петропавловской гавани определен не только удобным местоположением яхтенного порта в центре города, но и высокой степенью благоустройства территории марины. Популярности бухте добавляют и утренние нерпичьи шоу.\n \n\n\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "05.07.2019", "lat": "", "lon": "", "title": "В рыбном порту Петропавловска-Камчатского сняли на видео полосатого тюленя. Он слушал песню Игоря Корнелюка и даже двигался в такт.", "text": "\nРолик с тюленем необычного окраса активно постят в социальных сетях. Некоторые камчатцы пришли к выводу, что тюлень не просто двигается, а танцует. Другие, напротив, полагают, что животное хочет спать.\n \n\nКак сообщил ИА «Кам 24» директор Камчатского филиала Тихоокеанского института географии  ДВО РАН Алексей Токранов, то, что полосатый тюлень (или крылатка) зашел в Авачинскую губу – редкость. Обычно, эти животные обитают севернее, в водах Охотского и Берингова морей.\n \n\nСправка\n \n\nПолосатый тюлень (крылатка) получил название из-за своего необычного окраса. Численность этих животных в Беринговом море превышает 100 тысяч особей, но к побережьям они подходят редко, а зимой и весной живут среди льдов.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "08.06.2019", "lat": "", "lon": "", "title": "На Командорах родились первые в 2019 году щенки краснокнижных антуров. Численность этих животных составляет около 3,5 тысяч.", "text": "\nКак сообщили ИА «Кам 24» в пресс-службе Командорского заповедника, конец мая – начало июня — время, когда на Командорах рождаются первые детеныши антура, дальневосточного подвида обыкновенного тюленя. На островах обитает около половины российской популяции этих животных и в период щенения на лежбищах могут появиться до 500 молодых особей.  \n \n\nЧисленность командорских антуров, которых еще называют тюленями Стейнегера, составляет около 3,5 тысяч. Большая часть щенков рождается с конца мая до середины июля. Хотя отмечены единичные случаи, когда детеныши появлялись на свет и в августе.\n \n\n«Обыкновенный тюлень относится к виду, который рождается на суше, в отличие от своих собратьев: ларги и морского зайца. Эти животные щенятся на льду, чем объясняется белый цвет меха у новорожденных. Так им проще слиться со снегом и не попадаться на глаза хищникам», — рассказал заместитель директора заповедника «Командорский» по науке Евгений Мамаев.\n \n\nРоды у антуров происходят на рифах во время отлива. Спустя 5-6 часов мать и детеныш входят в прибывающую воду, плавают и ждут нового отлива, чтобы залечь на камнях. За это время самка успевает покормить щенка молоком. Период лактации продолжится еще полтора месяца, после чего подросший антуренок перейдет на взрослую пищу.\n \n\n«Любопытно, что до четверти тюленей Стейнегера рождаются в белой шубке, тогда как остальные сразу появляются с характерным для взрослых особей пятнистым окрасом. Светлый мех делает их похожими на бельков — детенышей ларги, что может затруднить идентифицирование видов, если ориентироваться только на цвет новорожденных щенков. На самом деле ларга встречается здесь редко, предпочитая лежбища на Курильских островах.», – отметили в заповеднике.\n \n\nСправка\n \n\nАнтур — дальневосточный подвид обыкновенного тюленя, занесенный в Красную книгу России и Камчатки. В 60-х годах 20-го века ряд ученых, в том числе зоолог Алексей Белкин, предлагали выделить антура в самостоятельный вид. Однако дальнейшие исследования показали, что антур является подвидом обыкновенного тюленя.\n \n\nРоссийская популяция антура достигает 7000 особей. На Курилах обитает около 3000 тюленей Стейнегера, на камчатском полуострове — 500, на Командорских островах — 3500 животных.\n \n\n \n \n\n \n"}, {"date": "22.02.2019", "lat": "", "lon": "", "title": "На Камчатке сивуч забрался на рыболовецкое судно и взялся поедать улов. Экипажу пришлось потрудиться, чтобы прогнать наглое животное.", "text": "\nВыходку морского льва Стеллера сняли на видео члены экипажа судна. Запись опубликована в группе TELPORT-Kamchatka в социальной сети Фейсбук. В ролике видно, что сейнер находится в Авачинской губе, а на борту примостился крупный сивуч. Животное поедает выловленную рыбу, а члены экипажа окриками пытаются его прогнать. Рыбаки даже кидают в него замерзшим минтаем, но тюлень не обращает на них внимания. В какой-то момент, видимо объевшись, сивуч прилег на кучу рыбы отдохнуть. Моряки решают избавиться от животного, полив его из пожарного шланга. Судя по всему, струя воды не создает для льва особого дискомфорта, и он продолжает поедать улов. Наглый сивуч покидает судно лишь после того, как один из рыбаков начинает бить его шваброй.\n \n\nКак сообщало ИА «Кам 24», несколько десятков сивучей ежегодно зимуют на берегах Авачинской губы. Временами крупные самцы животных заплывают на рыбоперерабатывающие заводы, расположенные у берега, в Петропавловске-Камчатском, чтобы полакомиться уловами или отходами производства.\n \n\nСправка\n \n\nСивуч – крупнейший представитель семейства ушастых тюленей. Также известен как северный морской лев Стеллера. Размеры половозрелых самцов могут достигать 3,5 метров, а масса колеблется от 500 до одной тонны. Самки гораздо мельче самцов, длина их тела доходит до 260 сантиметров, а масса в среднем составляет около 350 килограммов.\n \n\nСивучи распространены от Курильских островов до центральной Калифорнии. Охотское море, Камчатка, Сахалин, Командорские острова, Алеутские острова, Аляска и побережье Северной Америки также являются местами их обитания. Хотя сивучи и не находятся под угрозой вымирания, но являются охраняемым видом.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "14.12.2018", "lat": "", "lon": "", "title": "18 декабря Кроноцкий заповедник приглашает на общественную встречу, посвящённую реабилитации попавших в беду морских млекопитающих. Лекцию прочитает волонтёр центра «Тюлень» Максим Красков.", "text": "\nКак рассказали ИА «Кам 24» в пресс-службе Кроноцкого заповедника, самые многочисленные представители семейства настоящих тюленей – ларги. Их жизнь в прибрежных водах Тихого океана проходит буквально у людей на виду. Именно поэтому когда эти звери попадают в беду, об этом сразу становится известно общественности. Как правило, в сложной ситуации оказываются детёныши, по каким-то причинам оставшиеся без матерей и не способные к самостоятельной жизни. Есть случаи, когда тюлени запутываются в рыбацких сетях или получают повреждения от пластикового мусора. За спасение животных ратует большинство неравнодушных к природе людей, а как именно им помочь, знают единицы.\n \n\n«Более 15 лет спасением ластоногих на территории Приморского края, а также Сахалина и Камчатки занимается приморский реабилитационный центр «Тюлень». Его специалисты и волонтёры берут на попечение погибающих животных, выхаживают их  и отпускают в естественную среду обитания. В своей работе они используют опыт международных природоохранных организаций», – рассказали в заповеднике.\n \n\nОдин из волонтёров центра – житель Петропавловска-Камчатского Максим Красков, который уже много лет помогает в спасении тюленей. О том, зачем нужно спасать морских млекопитающих, что делать в случае обнаружения ослабленного животного и чем неравнодушные люди могут помочь в восстановлении здоровья пострадавших  ластоногих, он расскажет на встрече.\n \n\nВстреча пройдёт в малом зале (3 этаж) Камчатской краевой научной библиотеки имени С. П. Крашенинникова. Начало в 18:30. Вход свободный.\n"}, {"date": "17.05.2018", "lat": "", "lon": "", "title": "Жители поселка Оссора Карагинского района Камчатки обеспокоены судьбой детеныша нерпы. Он то появляется на пирсе, то плавает вдоль берега бухты.", "text": "Как рассказала ИА «Кам 24» жительница поселка Оссора Анастасия, первого – самого маленького – детеныша нерпы сельчане обнаружили в районе пирса бухты Оссора 5 мая. На следующий день один из мужчин погрузил его в пикап, увез подальше от людей и выпустил в воду.\r\n«Второго щенка – более крупного размера – я увидела прямо на пирсе 15 мая, когда гуляла с собакой. Мы помогли ему попасть в воду и думали, что он уплыл. Однако вчера я снова увидела одинокого детеныша, который плавал вдоль берега», – рассказала Анастасия. \nПо словам женщины, жители обеспокоены судьбой маленькой нерпы и боятся, что без матери ей просто не выжить.\r\nОднако специалист по реабилитации Приморского центра реабилитации морских животных «Тюлень» Лора Белоиван говорит, что если детеныш не выглядит больным и изможденным, его ни в коем случае не нужно трогать и тем более толкать в воду. Морским животным жизненно необходимо периодически выбираться на берег для отдыха. \n«Как правило, детеныши нерпы после рождения проводят с матерью 3-4 недели, а потом уже начинают вести самостоятельную жизнь. Беспокоиться нужно лишь в том случае, если животное лежит неподвижно на берегу более 10 часов. Тогда ему может быть необходима помощь специалистов», – рассказала ИА «Кам 24» Белоиван.\r\nПо словам волонтера Сергея, занимающегося помощью морским животным на Камчатке, главная опасность в данном случае – собаки, которые могут напасть на щенка. \n«Обычно в это время тюлени, и в том числе детеныши, отдыхают на льдинах. Но так как в этом году в оссорской бухте лед растаял еще в апреле, малыши начали выползать для отдыха на берег. Поэтому местным жителям можно посоветовать не пугать и не трогать животных, а также беречь их от агрессивных питомцев», – пояснил волонтер. \nДобавлено в 15:59 \nПосмотрев видео, снятое жителями Оссоры, Сергей дал другой комментарий. «Его бы отвезти на остров или риф в безопастное место. Щенок истощен и скорее всего погибнет», – сказал волонтер.\r\n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "08.12.2017", "lat": "", "lon": "", "title": "В Петропавловске на набережной Култучного озера установили арт-объект «Ларга». Скульптура пятнистого тюленя, по замыслу создателей, символизирует многообразие животного мира Камчатки.", "text": "По информации пресс-службы администрации города, торжественное открытие малой архитектурной формы состоялось сегодня. \n«В Петропавловске в рамках программы благоустройства появился еще один арт-объект, созданный при поддержке общественности и предпринимательского сообщества. Неслучайно объектом стал наш камчатский пятнистый тюлень, символ богатства и многообразия животного мира Камчатки. Уверен, что эта скульптурная композиция принесет радость не только жителям города, но и его гостям», – сказал заместитель главы города Константин Брызгин.\r\nВ администрации считают, что скульптура гармонично дополнила Зеленую аллею на Набережной.\r\n \nКак сообщало ИА «Кам 24», скульптура тюленя - не первый арт-объект, установленный в Петропавловске в последнее время. В районе АЗС появилась скульптура евражки, в сквере у краевой библиотеки – лисы-огневки, на улице Пограничной – мифологического существа Пеликена. \n \n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "13.11.2017", "lat": "", "lon": "", "title": "В порту в центре Петропавловска-Камчатского сивуч на глазах у рыбаков воровал их улов. Протесты людей не подействовали на морское животное.", "text": "Видео инцидента было размещено на странице социального проекта «Камчатский репортер» в мобильном приложении «Инстаграм». Автор ролика сообщил журналисту ИА «Кам 24», что застал сивуча на причале рыбного порта в центре Петропавловска. Ушастый тюлень внушительных размеров без стеснения поедал рыбу из контейнера, неподалеку от пришвартовавшегося судна. Попытки автора видео отогнать воришку, не принесли результатов.\r\nВороватые сивучи в краевом центре Камчатки неоднократно становились героями соцсетей. В апреле популярностью пользовалось видео с сивучем, поедавшим камбалу у борта рефрижератора «Петр Ильичев». Еще один подобный эпизод был снят несколькими неделями ранее.\r\n\nСивуч – крупнейший представитель семейства ушастых тюленей, он также известен как северный морской лев Стеллера. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "21.04.2017", "lat": "", "lon": "", "title": "Пользователи соцсетей по всей России активно распространяют видео о сивуче, который попался на краже рыбы. В порту зверь у всех на виду ест камбалу из ящиков.", "text": "События, как сообщается, происходят в Петропавловске-Камчатском. На ролике видно, как сивуч, находясь на пирсе у рефрижератора «Петр Ильичев», вытаскивает рыбу из ящиков, которые, вероятно, приготовили к погрузке. Довольное животное подкидывает камбалу – и проглатывает. \nКамчатские сивучи не первый раз становятся звездами российского интернета. Как сообщало ИА «Кам 24», в марте этого года ушастый тюлень, во время выгрузки рыбы атаковал насос, с помощью которого улов забирали с сейнера. На ролике, который также широко разошелся в социальных сетях, было запечатлено, как человек в спецодежде кидает сивучу рыбу, а тот ловит ее на лету. \n\nСивуч – крупнейший представитель семейства ушастых тюленей, он также известен как северный морской лев Стеллера.\r\n"}, {"date": "03.03.2017", "lat": "", "lon": "", "title": "В интернете активно распространяется видео, снятое, как сообщается, в порту Петропавловска-Камчатского. Героем ролика является сивуч, который пытается поживиться уловом рыбаков.", "text": "По данным Life.ru, в порту Петропавловска во время выгрузки рыбы с одного из пришвартованных судов на берег вылез крупный сивуч и атаковал насос, с помощью которого улов забирали с сейнера.\r\n«Тюлень был настолько голоден, что попытки рыбаков прогнать его обратно в море красной тряпкой успеха не принесли», – уточняет издание.\r\nМежду тем, на ролике, автором которого является Данил Горчаков, видно, как человек в спецодежде кидает сивучу рыбу, а тот проглатывает ее на лету.\r\n«По словам очевидцев, на людей сивуч не бросался и в целом вёл себя очень достойно», – отмечает Life.ru.\r\nИзвестно, что для зимовки в черте Петропавловска сивучи облюбовали три места – мысы Чавыча и Сигнальный, а также старый пирс в микрорайоне «Моховая». \nСивуч – крупнейший представитель семейства ушастых тюленей, он также известен как северный морской лев Стеллера.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "07.12.2016", "lat": "", "lon": "", "title": "Житель камчатского города Вилючинска выложил на своей станице в Инстаграмм фото и видео редкого морского животного. Ученые опознали в нем тюленя-лахтака – морского зайца.", "text": "Судя по фото- и видеоматериалам, которые разместил вилючинец Николай Филатов, тюлень серо-белой окраски посетил бухту Крашенинникова 29 ноября. На любительском ролике видно, как морской зверь несколько секунд лежит на берегу, а потом, испугавшись небольшой собаки, быстро перемещается в воду и исчезает в бухте.\r\nЖурналисты газеты «Камчатское время» показали фотографию тюленя старшему научному сотруднику Тихоокеанского института географии ДВО РАН Татьяне Шульженко. Ученый опознала в животном лахтака – морского зайца. По ее словам, появление такого зверя в Вилючинске – редкость.\r\nСправка \nМорской заяц (лахтак) – ластоногое животное семейства настоящих (безухих) тюленьих. Для него характерна «заячья» пугливость. Морские зайцы – самые крупные настоящие тюлени, которые встречаются на территории России. Длина тела животных достигает 240 сантиметров. Вес наиболее крупных лахтаков составляет до 360 килограммов.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "07.04.2016", "lat": "", "lon": "", "title": "На острове Уташуд в Южно-Камчатском заказнике появились щенки ларги. За сезон там рождается всего около 25 детенышей этого животного.", "text": "«Период деторождения у пятнистых тюленей на лежбище заповедного острова длится с конца марта до середины апреля. Несмотря на то, что ларга – широко распространенный представитель вида тюленей на Дальнем Востоке, каждый новорожденный имеет большую ценность для популяции. За сезон на Уташуде появляется всего около 25 бельков – детенышей ларги», – рассказали в пресс-службе Кроноцкого заповедника. \n \nТам добавили, что этой зимой ледовая обстановка в акватории заказника достаточно сурова, что дает щенкам дополнительный шанс на спасение от хищников. Бельки используют выброшенные на берег льдины, как естественные укрытия от крупных пернатых – орланов и воронов, которые представляют для них серьезную опасность. \n \n«На фоне ледяных торосов или снеговых пещер белек действительно практически невидим. Это одна из причин недоучёта щенков во время визуальных учётов. Их истинное количество можно узнать только во время мечения», – рассказал сотрудник научного отдела Кроноцкого заповедника, специалист по морским млекопитающим Владимир Вертянкин. \n \nОн отметил, что у самки тюленя рождается всего один детеныш, который быстро растет и уже через несколько дней начинает плавать вместе с матерью. Около двух недель щенок питается молоком, затем у него начинается линька, во время которой он приобретает взрослый окрас. Самка спаривается сразу после окончания периода лактации. В это время детёныши-сеголетки переходят на самостоятельное питание рыбой. \n \n«Ларга, обитающая в Южно-Камчатском заказнике на острове Уташуд, относится к уникальной популяции пятнистых тюленей, которая распространена в Южной Корее, Приморье, на Курильских островах. Это лежбище, по-видимому, является самым северным для этой формы тюленей и единственным на Камчатке. От ледовой формы эти тюлени отличаются тем, что размножаются на берегу. Хотя новорожденные и имеют бельковый наряд, но сквозь белый мех уже после рождения просматриваются тёмные пятна, особенно на голове и морде щенка», – говорит Владимир Вертянкин.\r\n \nЛежбище на Уташуде относится к классу поливидовых – помимо ларги на нем регулярно встречаются обыкновенный тюлень (антур), кольчатая нерпа (акиба), обитают каланы, а в весенне-летний период лежбище посещают сивучи.\r\n"}, {"date": "10.02.2016", "lat": "", "lon": "", "title": "Администрация Кроноцкого заповедника приглашает камчатцев на семейные соревнования. Участникам предстоит состязаться в «тюленьих бегах», выпутываться из сетей браконьеров и исполнить песню кита.", "text": "Как сообщили ИА «Кам 24» в администрации заповедника, соревнования под названием «Морской замес» посвящены Дню защиты морских млекопитающих. В связи с этим участникам предстоит творчески подготовиться к состязаниям.\r\n«Участники должны будут выполнить домашнее задание – сделать маски с изображением «своего» животного. Фантазия, конечно, приветствуется, но здесь важно не переусердствовать, ведь все этапы соревнования придется пройти в этих масках. Также мы будем оценивать наличие отличительных знаков. Например, участники команды «китов» могут украсить себя хвостами, «моржи» - бивнями», – рассказала методист отдела экологического просвещения Кроноцкого заповедника Александра Стефнюк. \nК участию в «Морском замесе» допускаются семейные команды из пяти человек. В администрации отметили, что в состав команд могут входить и дальние родственники, а также друзья. Обязательное условие – в команде должен быть, по крайней мере, один ребенок.\r\n«Победители «Морского замеса» и лучшая группа поддержки получат призы от Кроноцкого заповедника», – подчеркнули в администрации.\r\nЗарегистрироваться можно до 29 февраля включительно по телефону 8 (41531) 7-16-52, или в администрации Кроноцкого заповедника в Елизове по адресу – улица Рябикова, 48. Соревнования пройдут 13 марта на территории лыжной базы в районе 34 километра в Елизове.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}]]