[[{"date": "21.07.2021", "lat": "", "lon": "", "title": "Во время двухнедельной экспедиции на охотоморском побережье Южно-Камчатского заказника будет проведена уборка пластика и других отходов, которые наносят вред морским животным.", "text": "\nКак сообщили ИА «Кам 24» в пресс-службе Кроноцкого заповедника, проект реализуется при поддержке Хакасского республиканского отделения Всероссийской общественной организации «Русское географическое общество» и ПАО РусГидро.\n \n\n«Побережье и акватория Южно-Камчатского федерального заказника – дом для десятков видов морских млекопитающих и птиц. Здесь обитают каланы и тюлени, через акваторию проходят пути миграции китов. Большинство видов внесено в Красную книгу, например, каланы, сивучи, антуры, горбатые киты, плотоядные косатки. Важная задача экспедиции – очистить берег от бытового пластика и обрывков рыболовных сетей, которые регулярно прибивает к заповедному побережью во время штормов и с отливами обратно уносит в море. Чаще всего от антропогенного мусора страдают морские млекопитающие и птицы, однако известны случаи гибели наземных животных, обитающих на берегу», – рассказали в заповеднике.\n \n\nВ настоящее время систематизированные данные об уровне, специфике и источниках пластикового загрязнения прибрежных экосистем Южно-Камчатского заказника отсутствуют. Этот пробел восполнят участники полевых работ.\n \n\n«В ходе экспедиции будут определены участки, где наиболее часто происходят выбросы, подсчитан объём пластика и других отходов, принесённых волнами. Для исследований мусор будет отсортирован по фракциям: пластик, металл, стекло, древесина, картон, резина, текстиль. Также специалисты выявят основные бренды-загрязнители – определят производителей продукции, упаковка которой чаще всего оказывается на берегу. После идентификации и классификации собранного мусора эксперты постараются определить потенциальные источники загрязнения и разработать рекомендации по ликвидации, сокращению и предотвращению пластикового загрязнения в дальнейшем. В уборке побережья задействованы сотрудники и волонтёры Кроноцкого заповедника», – сообщил заместитель директора по развитию и познавательному туризму Кроноцкого заповедника Роман Корчигин.\n \n\nПо итогам экспедиции будет разработана универсальная программа эффективной очистки прибрежных особо охраняемых природных территорий России от мусора, выброшенного морем, и организации временных полевых лагерей с привлечением волонтёров.\n \n\n \n \n\n \n"}, {"date": "15.01.2021", "lat": "", "lon": "", "title": "Общественники запустили петицию для помощи сивучам, которые страдают от морского мусора. Весной тюлени вернутся на лежбища и десяткам из них нужна будет помощь.", "text": "\n«Каждый год сивучи возвращаются на свои лежбища в Камчатском крае и Сахалинской области. Сивуч — это один из крупнейших видов тюленей, который занесен в Красные книги Сахалинской области, России и IUCN. Кому-то радость увидеть этих исполинов, а кому-то слёзы. Потому что ежегодно на берег выходят десятки травмированных морским мусором животных, которым никто не оказывает помощь. Пластик, веревки и сети сильно травмируют зверей, превращаясь в смертельные удавки на шее», – сообщают общественники.\n \n\nПо их словам, из всех тюленей наиболее сложно распутать именно сивучей, потому что это очень крупное и дикое животное. Для залёжек сивучи выбирают скалы, с которых они спрыгивают в воду при приближении человека. В связи с отсутствием в России необходимых медикаментов и системы помощи морским млекопитающим, этим краснокнижным животным никто не помогает.\n \n\n«Три года сахалинские общественники – клуб «Бумеранг» и «Друзья океана» – бьются над проблемой отсутствия в России обездвиживающих препаратов, чтобы безопасно распутывать сивучей. В 2019 году вышел федеральный закон, который позволяет ввезти и использовать в РФ препараты для лечения занесенных в Красную книгу животных. Осталось только принять волевое решение и начать помогать травмированным животным», – объясняют активисты.\n \n\nВ петиции добровольцы обращаются к председателю Правительства РФ Виктории Абрамченко с требованием поручить профильным органам организовать на Дальнем Востоке России систему оказания помощи запутанным в пластике краснокнижным сивучам, в том числе на лежбищах, где нельзя применять анестетики, угнетающие спонтанное дыхание животных.\n \n\nПодписать петицию можно по ссылке.  \n \n\nКак сообщало ИА «Кам 24», в ноябре прошлого года жительница Петропавловска-Камчатского Валентина Косова опубликовала в своем аккаунте в «Инстаграме» снимки сивуча с лежбища возле мыса Чавычного. На фотографиях видно, что шею животного сдавливает какой-то предмет, похожий на пластиковое кольцо. На обращение горожанки отреагировали в краевом управлении Росприроднадзора. Ведомство направило на лежбище своих специалистов, которые, как заявили в управлении, должны были усыпить сивуча и снять кольцо.\n \n\nОднако позже в ведомстве заявили, что сотрудники больше не будут искать животное, так как «сивуч вырос с кольцом и не погиб, значит, он сможет жить с ним и дальше».\n"}, {"date": "12.05.2020", "lat": "", "lon": "", "title": "На юго-восточное побережье Камчатки, неподалеку от Петропавловска-Камчатского, выбросило тушу моржа. Ее уже осмотрели ученые.", "text": "\nТушу моржа обнаружили рядом с мысом Вертикальный, который административно входит в территорию Петропавловск-Камчатского городского округа. Накануне ее осмотрел руководитель лаборатории морских млекопитающих КамчатНИРО Сергей Корнев.\n \n\n«Это, вероятнее всего, самка. Хотя сейчас животное лежит на брюхе, а в таком положении точно определить пол не представляется возможным. Длина животного 3 метра 70 сантиметров, а вес – около тонны. Это довольно редкая находка, поскольку ареал обитания моржей – Чукотка и Аляска. На Камчатке они встречаются только на самом севере, иногда их встречают на острове Карагинский, а также на Командорских островах. Судя по степени разложения, тюлень погиб в феврале-марте, потом туша долго плавала в океане», – рассказал ученый.\n \n\nПо его словам, череп животного доставили в Петропавловск для исследования.\n \n\nСправка\n \n\nМорж – морское млекопитающее, единственный современный вид семейства моржовых, как и тюлени, относится к группе ластоногих. Взрослый морж легко узнаваем по своим видным бивням и толстой морщинистой коже. Взрослые самцы в среднем весят от 800 до 1 700 килограммов, самки весят примерно на треть меньше самцов. Некоторые моржи достигают массы в две тонны.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "05.04.2020", "lat": "", "lon": "", "title": "Оранжевый воздушный шар с диснеевскими героями нашли в бухте Ольга, на территории Кроноцкого заповедника.", "text": "\nСотрудники заповедника отмечают: здесь обитают разные виды морских зверей и птиц, включая краснокнижных. Для жизни каждого из них яркий и безобидный, на первый взгляд, предмет представлял угрозу. \n \n\n«Шарик с длинной, прочной лентой, которая запуталась в морской капусте, мы нашли во время патрулирования побережья бухты Ольга. Естественно, мусор забрали с собой на кордон и сожгли. Как показали недавние учёты животных, на побережье много лисиц, и такой яркий предмет вполне мог привлечь их внимание. Огнёвки любопытны и буквально всё пробуют на зуб. Они могли проглотить шарик, запутаться в синтетической ленте и погибнуть. Кроме того, прибрежные воды Кроноцкого залива – место обитания краснокнижных каланов, серых и горбатых китов, белоплечих орланов, также здесь устраивают залёжки тюлени, концентрируются чайки и другие морские птицы», – рассказал государственный участковый инспектор Илья Кудряшов.\n \n\nВ доказательство того, что от воздушных шаров получают увечья и гибнут животные, есть множество фотографий в открытом доступе в интернете, на сайтах природоохранных организаций. \n \n\n«Воздушные шары – составляющая одной большой проблемы загрязнения океана результатами человеческой деятельности. Во время штормов к побережью Кроноцкого заповедника прибивает самые разные предметы, которые попадают в воду с транспортных и рыболовецких судов. Это сетевые части тралов, которые везут на Камчатку из стран-производителей, бочки из-под горюче-смазочных материалов и химикатов, пластиковые и стеклянные бутылки и прочее. Сейчас на местах наши инспекторы по мере возможности убирают мусор с прибрежной полосы», – сообщил заместитель директора по познавательному туризму Роман Корчигин. \n \n\nПо информации пресс-службы Кроноцкого заповедника, готовится ряд проектов по очистке побережья от опасных для животных и их мест обитания отходов, в частности, от пластика и сетей. Сроки реализации программ будут зависеть от эпидемиологической обстановки в Камчатском крае. \n \n\nВ 2018 году руководство госучреждения вместе с коллегами из особо охраняемых природных территорий по Дальневосточному федеральному округу выступило с инициативой о запрете запуска воздушных шаров, наполненных гелием, во время массовых праздников и акций. Атрибуты праздника преодолевают огромные расстояния и не разлагаются десятилетиями. Пока массовый запуск воздушных шаров на праздниках в России не объявлен вне закона, экологи просят граждан проявить сознательность и отказаться от сиюминутной радости в пользу жизни обитателей заповедных территорий. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "18.03.2020", "lat": "", "lon": "", "title": "Сивуч забрался на борт рыболовецкого судна, которое стояло в Авачинской губе. Морякам пришлось поливать животное водой, чтобы выпроводить за борт.", "text": "\nВыходку сивуча снял на видео один из членов экипажа. Ролик попал в социальные сети. На записи видно, как сивуч переваливается через бортик и подползает к куче рыбы, сваленной на палубе. Один из моряков поливает его из шланга.\n \n\n«Вася, тут поливают, беги. Тут поливает злой моряк», – комментирует происходящее голос за кадром.\n \n\nСивуч, похоже, прислушался к этому совету. Он схватил рыбину и прыгнул за борт.\n \n\nКак сообщало ИА «Кам 24», побережье Авачинской губы является одним из немногих мест, где зимуют морские львы (сивучи). Два лежбища находятся в черте Петропавловска-Камчатского. Время от времени животные пробираются на рыбоперерабатывающие заводы, чтобы полакомиться рыбой или отходами производства. Некоторые особи забираются на суда.\n \n\nСправка\n \n\nСивуч – крупнейший представитель семейства ушастых тюленей. Также известен как северный морской лев Стеллера. Размеры половозрелых самцов варьируют в пределах 300-350 сантиметров, а масса колеблется от 500 килограммов до тонны. Самки гораздо мельче самцов, длина их тела доходит до 260 сантиметров, а масса в среднем составляет 350 килограммов.\n \n\nВ Авачинской губе сивучи только зимуют. В конце мая-начале лета тюлени уплывают на острова в Тихом океане и Охотском море для выведения потомства. Возвращаются они, как правило, в сентябре.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "15.10.2019", "lat": "", "lon": "", "title": "Встречу с морским биологом Иваном Усатовым, которая должна была состояться сегодня в краевой библиотеке, перенесли на 31 октября. Организаторы объяснили это производственной необходимостью.", "text": "\nОрганизаторами встречи выступают Кроноцкий заповедник и Камчатская краевая научная библиотека имени С. П. Крашенинникова. Предполагается, что Иван Усатов расскажет слушателям о морских млекопитающих, которые обитают в северной части Тихого океана. Это киты и косатки, тюлени, моржи и полярные медведи.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "14.09.2019", "lat": "", "lon": "", "title": "Сопровождает инвестиционную инициативу Корпорация развития Камчатки", "text": "\nБритания, Швеция, Франция, Москва, десятки других российских городов – такова неполная география гостей камчатской школы сёрфинга «Quiksilver», которой руководит индивидуальный предприниматель Алексей Лещёв. Располагается школа в одном из самых известных мест полуострова – на живописном Халактырском пляже.\n \n\nВ текущем году Алексей, сам страстный поклонник спорта «бегущих по волнам», прежде чем предметно приступить к реализации заявленного им инвестиционного проекта, предполагающего создание сёрфлагеря, тестировал востребованность предлагаемых им услуг гостями и жителями края. Эксперимент прошел  удачно, в очередной раз доказав, что сёрфинг, наряду с другими экстремальными видами спорта, в России и за рубежом становится все более популярным.\n \n\nПроанализировав ситуацию на международном и отечественном рынках аналогичных услуг, молодой предприниматель получил дополнительную уверенность в успешном будущем своего проекта и пояснил почему: «Профессионалам всего мира надоел шаблонный сёрфинг с белым песком, пальмами и прочими атрибутами баунти-ландшафтов. Они едут теперь на океанские берега с более суровыми условиями, где окружает, действительно, первозданная природа, где для занятий любимым видом спорта требуется преодолеть себя. Камчатка с абсолютной вероятностью попадает в разряд таких мест. У нас мощные волны, обжигающая холодом вода, требующая гидрокостюм, а еще пустой пляж, на котором компанию сёрферам составляют любопытные тюлени. Наша школа, готовая принять и начинающих, и профессионально подготовленных спортсменов, привлечет на полуостров молодых активных людей, которые стремятся попробовать что-то новое и особенное. А сёрфинг на Камчатке – это необычно и захватывающе…».   \n \n\n«Но у нас сёрфинг имеет особенности, обусловленные климатом региона, – продолжил далее Алексей Лещев, – Камчатка – не Гавайи. Нынешнее лето подарило нам всего 12 солнечных дней. На Камчатке, кроме всего, набирает популярность и зимний сёрфинг. Поэтому нам нужны не просто палатки, а строения, во-первых, отвечающие условиям территории, на которую может обрушиться цунами, а, во-вторых, обеспечивающие нашим гостям удобства при проживании и комфортность занятий спортом. Это значит, что помещения должны отапливаться, иметь места для просушки гидрокостюмов, отвечать ряду других требований. Все это предусматривает предложенный нами направленный на развитие активного туризма в крае инвестиционный проект».\n \n\nДля его реализации потребуются около десяти миллионов рублей. Часть средств в создание сёрфлагеря уже вложены. Сопровождает инвестиционную инициативу Корпорация развития Камчатки. КРКК осуществляет инвестиционный, правовой и маркетинговый консалтинг, оказывает помощь в подборе земельного участка и преодолении административных барьеров. Корпорация также формирует пакеты документов, необходимых для получения инициатором проекта государственных мер поддержки. Предприниматели, работающие на территории края, могут рассчитывать более, чем на 60 финансовых и нефинансовых мер поддержки.\n \n\nВ планах у Алексея Лещёва также строительство небольшого отеля в паратунском туристско-рекреационном кластере. «Сёрфингистам, подобно другим туристам, интересны камчатские достопримечательности, – объясняет необходимость создания отеля вдали от океанских волн молодой предприниматель. – Поэтому мы постараемся сформировать, взяв за точку отсчета нашу небольшую гостиницу, радиальные маршруты к точкам притяжения туристов – вулканам, водопадам, термальным источникам…».\n \n\nНа этапе реализации паратунской части проекта Алексей Лещёв может претендовать на получение статуса резидента территории опережающего развития.\n"}, {"date": "19.07.2019", "lat": "", "lon": "", "title": "На учётах морские биологи встретили знакомых китов и новых молодых особей. Специалисты считают, что популяция редких морских млекопитающих находится в стабильном состоянии.", "text": "\nКомплексные исследования сотрудники заповедника проводили совместно с учёными из Камчатского филиала Тихоокеанского института географии ДВО РАН в рамках мониторинга серых китов в прикамчатских водах.\n \n\nПолевые работы в акватории и на побережье Кроноцкого залива проходили в активный период миграции серых китов. После зимовки в родных водах Калифорнии животные устремляются в основные кормовые районы на Камчатке – бухту Ольга в Кроноцком заповеднике заповеднике и бухту Вестник в Южно-Камчатском федеральном заказнике. Далее часть китов держит путь на Сахалин, откуда  осенью они отправятся к берегам Северной Америки зимовать и производить потомство.\n \n\nВ этом сезоне произошло перераспределение мест кормёжки животных. Наибольшее скопление серых китов было отмечено не в самой бухте Ольга, как отмечалось во все предыдущие годы исследований, а южнее, вблизи Кроноцкого лимана и в сторону Семячикского лимана. В Кроноцком заливе еды хватает не на всех. В Ольге задержалось несколько молодых особей, которые имеют меньший усовый цедильный аппарат, поэтому могут добывать донные организмы малого калибра и питаются на мелководье. Такие киты могут вообще остаться здесь на весь период нагула и  в последующие годы, не совершая миграцию в сахалинские воды, пока не достигнут взрослого состояния. Взрослым китам необходим более крупный размер кормов, поэтому они, немного перекусив в Кроноцком заливе, устремляются в акваторию Сахалина.\n \n\n«Во время визуальных наблюдений мы насчитали 18 разных серых китов. Впоследствии по сделанным фотоснимкам выяснилось, что их немного больше – 22-24, миграционный процесс находится в самом разгаре и наблюдается сменяемость китов. Это примерно соответствует данным прошлого года – тогда было 28 особей, – сообщил Владимир Вертянкин, морской биолог, участник многолетнего мониторинга серых китов. – Очень рад был встретить знакомых китов, которые появляются здесь на протяжении нескольких лет подряд. Это значит, что с ними и популяцией всё в порядке. Учитывая, что серые киты живут до 60-100 лет, мы можем рассчитывать на длительные исследования конкретных особей».\n \n\nДалее биологам предстоит провести сравнительную фотоидентификацию по сделанным фотоснимкам  животных. У серых китов отсутствует спинной плавник и не всегда они показывают хвост, поэтому их различают по пятнам на правом  боку, они уникальны и более не повторяются нигде (как отпечатки пальцев), но полный каталожный лист содержит также и фото левой стороны тела кита и хвостовой лопасти. Впервые встреченные особи будут внесены в Камчатский каталог серых китов для дальнейшего мониторинга. Эта база позволяет учёным отслеживать перемещение новых и старых «знакомых» на всём пути миграции, в районах нагула и на зимовке и отмечать происходящие с ними изменения.\n \n\nПомимо китов объектом наблюдения стали другие обитатели океана. Специалисты отметили некрупные скопления каланов в воде, где звери кормились и могут распределяться очень широко до 10 километров от берега вдоль всего побережья Кроноцкого залива, с выходом из охранной зоны заповедника. Там глубина достигает 35 метров, но для морских выдр это не предел. Они успешно ныряют и добывают морских ежей и моллюсков.\n \n\nС подходом горбуши к местам  нереста в устьях рек начали скапливаться тюлени. Учётные отметили увеличение численности ларги на залёжках и вблизи устьев рек, животных не обманешь – значит скоро нужно ждать подхода лососёвых рыб на нерест.\n \n\n\n \n\n \n \n\nСправка:\n \n\nСерый кит – единственный вид семейства серых китов. Это морское млекопитающее занесено в Красные книги МСОП, Российской Федерации и Камчатского края. Серые киты – коренные жители восточной части Тихого океана. У берегов юга США (Калифорния) и Мексики они зимуют в тёплых лагунах, где происходит спаривание  и выводится потомство. В начале весны животные отправляются в долгое путешествие к местам летнего нагула – холодным территориальным водам Аляски, Чукотки, Камчатки, Сахалина и Курил, где на мелководье кормятся бентосом (микроорганизмами, живущими в придонной части моря или зарывающиеся в грунт).\n \n\nИногда киты заплывают в акваторию Японии и Кореи. В конце осени они поодиночке или небольшими группами отправляются в обратную сторону. Таким образом, в год серые киты преодолевают от 12 до 19 тысяч километров. Ежегодно во время миграции учёные исследуют морских млекопитающих в акваториях Кроноцкого заповедника и Южно-Камчатского заказника.  Наибольшее скопление животных там наблюдается с начала июня до конца июля и в ноябре. Процесс миграции и его интенсивность в охраняемой акватории Кроноцкого залива остаются стабильными.  \n \n\n \n \n\nОфициальный сайт ФГБУ «Кроноцкий государственный заповедник» www.kronoki.ru.\n \n\nСоциальные сети:\n \n\nhttps://www.facebook.com/kronotsky.reserve/\n \n\nhttps://vk.com/kronoki\n \n\nhttps://www.instagram.com/kronoki.ru/\n \n\nhttps://www.youtube.com/user/kronokiru\n"}, {"date": "05.06.2019", "lat": "", "lon": "", "title": "5 июня – Всемирный день охраны окружающей среды и День эколога в России. По традиции в правительстве региона отметили заслуги людей, чья работа связана с изучением и сохранением природы", "text": "\nНа торжественном собрании министр природных ресурсов и экологии Камчатского края Василий Прийдун наградил почётной грамотой государственного инспектора Кроноцкого заповедника Владимира Аксёнова.\n \n\n\n \n\nВладимир Аксёнов родом из красивейшего Алтайского края, но с 1990 года охраняет дикую природу Камчатки.  Из 28 полевых сезонов в Кроноцком заповеднике только два он провёл в кальдере вулкана Узон. Все остальные – в окрестностях Семячикского лимана. Под его охраной уникальная, подогреваемая термальными источниками лагуна, где кормятся сотни водоплавающих и околоводных птиц, отдыхают тюлени и каланы, а также роща эндемичной пихты грациозной.\n \n\n\n \n\nПолевой сезон Владимира Ивановича – это не только патрулирование территории и поддержание в порядке кордона «Семячик». \nНаблюдение за животными, состоянием хвойного оазиса и природными явлениями, результаты которых регулярно заносятся в дневник, сопровождение научных экспедиций, организация работы волонтёров – важная часть работы государственного инспектора.\n \n\n\n \n\nА ещё Владимир Аксёнов – отличный фотограф. Особенно много в его фотоколлекции снимков насекомых – ценного наглядного материала для старшего сотрудника Кроноцкого заповедника, энтомолога Людмилы Лобковой.\n \n\nСотрудники Кроноцкого заповедника поздравляют своего коллегу и всех, кто сохраняет природу для будущих поколений, с профессиональным праздником!\n \n\n\n \n\nПусть наше общее дело развивается и обретает новых сторонников.\n \n\nСправка: \nВсемирный день охраны окружающей среды был провозглашен на 27-й Генеральной Ассамблеи ООН в 1972 году. Датой проведения выбрано 5 июня — день начала работы Стокгольмской конференции по проблемам окружающей человека среды. В своей резолюции Генеральная Ассамблея призывает государства и организации системы ООН ежегодно в этот день проводить мероприятия, подтверждающие их стремление к сохранению и улучшению окружающей среды. В России 5 июня отмечается также День эколога — профессиональный праздник всех защитников природы, в том числе и сотрудников заповедной системы. Праздник был учреждён Указом Президента Российской Федерации Владимира Путина в 2007 году по инициативе Комитета по экологии Государственной думы Российской Федерации.\n"}, {"date": "14.12.2018", "lat": "", "lon": "", "title": "18 декабря Кроноцкий заповедник приглашает на общественную встречу, посвящённую реабилитации попавших в беду морских млекопитающих. Лекцию прочитает волонтёр центра «Тюлень» Максим Красков.", "text": "\nКак рассказали ИА «Кам 24» в пресс-службе Кроноцкого заповедника, самые многочисленные представители семейства настоящих тюленей – ларги. Их жизнь в прибрежных водах Тихого океана проходит буквально у людей на виду. Именно поэтому когда эти звери попадают в беду, об этом сразу становится известно общественности. Как правило, в сложной ситуации оказываются детёныши, по каким-то причинам оставшиеся без матерей и не способные к самостоятельной жизни. Есть случаи, когда тюлени запутываются в рыбацких сетях или получают повреждения от пластикового мусора. За спасение животных ратует большинство неравнодушных к природе людей, а как именно им помочь, знают единицы.\n \n\n«Более 15 лет спасением ластоногих на территории Приморского края, а также Сахалина и Камчатки занимается приморский реабилитационный центр «Тюлень». Его специалисты и волонтёры берут на попечение погибающих животных, выхаживают их  и отпускают в естественную среду обитания. В своей работе они используют опыт международных природоохранных организаций», – рассказали в заповеднике.\n \n\nОдин из волонтёров центра – житель Петропавловска-Камчатского Максим Красков, который уже много лет помогает в спасении тюленей. О том, зачем нужно спасать морских млекопитающих, что делать в случае обнаружения ослабленного животного и чем неравнодушные люди могут помочь в восстановлении здоровья пострадавших  ластоногих, он расскажет на встрече.\n \n\nВстреча пройдёт в малом зале (3 этаж) Камчатской краевой научной библиотеки имени С. П. Крашенинникова. Начало в 18:30. Вход свободный.\n"}, {"date": "17.05.2018", "lat": "", "lon": "", "title": "Жители поселка Оссора Карагинского района Камчатки обеспокоены судьбой детеныша нерпы. Он то появляется на пирсе, то плавает вдоль берега бухты.", "text": "Как рассказала ИА «Кам 24» жительница поселка Оссора Анастасия, первого – самого маленького – детеныша нерпы сельчане обнаружили в районе пирса бухты Оссора 5 мая. На следующий день один из мужчин погрузил его в пикап, увез подальше от людей и выпустил в воду.\r\n«Второго щенка – более крупного размера – я увидела прямо на пирсе 15 мая, когда гуляла с собакой. Мы помогли ему попасть в воду и думали, что он уплыл. Однако вчера я снова увидела одинокого детеныша, который плавал вдоль берега», – рассказала Анастасия. \nПо словам женщины, жители обеспокоены судьбой маленькой нерпы и боятся, что без матери ей просто не выжить.\r\nОднако специалист по реабилитации Приморского центра реабилитации морских животных «Тюлень» Лора Белоиван говорит, что если детеныш не выглядит больным и изможденным, его ни в коем случае не нужно трогать и тем более толкать в воду. Морским животным жизненно необходимо периодически выбираться на берег для отдыха. \n«Как правило, детеныши нерпы после рождения проводят с матерью 3-4 недели, а потом уже начинают вести самостоятельную жизнь. Беспокоиться нужно лишь в том случае, если животное лежит неподвижно на берегу более 10 часов. Тогда ему может быть необходима помощь специалистов», – рассказала ИА «Кам 24» Белоиван.\r\nПо словам волонтера Сергея, занимающегося помощью морским животным на Камчатке, главная опасность в данном случае – собаки, которые могут напасть на щенка. \n«Обычно в это время тюлени, и в том числе детеныши, отдыхают на льдинах. Но так как в этом году в оссорской бухте лед растаял еще в апреле, малыши начали выползать для отдыха на берег. Поэтому местным жителям можно посоветовать не пугать и не трогать животных, а также беречь их от агрессивных питомцев», – пояснил волонтер. \nДобавлено в 15:59 \nПосмотрев видео, снятое жителями Оссоры, Сергей дал другой комментарий. «Его бы отвезти на остров или риф в безопастное место. Щенок истощен и скорее всего погибнет», – сказал волонтер.\r\n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "30.01.2017", "lat": "", "lon": "", "title": "Для решения проблемы безопасности сивучей, зимующих в черте Петропавловска, при краевом правительстве создадут рабочую группу. В неё войдут, в частности, сотрудники Кроноцкого заповедника.", "text": "Как рассказали ИА «Кам 24» в пресс-службе заповедника, для зимовки краснокнижные представители семейства ушастых тюленей облюбовали три основных точки – это мысы Чавыча и Сигнальный, а также старый пирс в микрорайоне «Моховая». На протяжении нескольких десятилетий в черте краевой столицы сезонные лежбища устраивают до 170 морских львов. Огромных зверей, масса тела которых достигает тонны, можно встретить на залёжках с октября по апрель.\r\n \nПосмотреть на морских млекопитающих приезжают жители и гости Камчатского края. Порой наблюдатели пренебрегают элементарными правилами поведения – не соблюдают допустимую дистанцию, кричат, бросают в животных разные предметы. Испуганные тюлени срываются в воду и получают серьёзные раны, ударяясь о бетонные плиты и металл. В марте 2011 года на мысе Чавыча был зафиксирован случай браконьерства – на побережье обнаружили застреленного сивуча. Нарушители разделали тушу и забрали около 40 килограммов мяса.\r\n \n«В субботу прошла встреча, посвящённая проблеме охраны и обустройства мест зимних залёжек сивучей на побережье Авачинской губы. В совещании приняли участие сотрудники заповедника, администрации Петропавловска и морского торгового порта, агентства по туризму и внешним связям Камчатского края. Участники встречи наметили планы совместной работы на 2017 год», – отметили в Кроноцком заповеднике.\r\n \nБлагоустройство сезонных лежбищ морских львов будет проходить под контролем учёных, специализирующихся на исследовании этого вида. В частности, планируется построить ограждения от бродячих собак – носителей смертельного для сивучей вируса чумы плотоядных.\r\n \nПоскольку важной составляющей в деле охраны природы является планомерная работа по повышению уровня экологической культуры населения, на местах залёжек морских млекопитающих будет построена туристская инфраструктура. Смотровые вышки, оборудованные стендами, содержащими информацию об экологии вида и правилах поведения в местах обитания сивучей, позволят гостям наблюдать за животными, не причиняя им беспокойства.\r\n \nСправка \nСивуч – крупнейший представитель семейства ушастых тюленей, занесенный в Красную книгу. Масса тела секачей (крупных половозрелых самцов) превышает одну тонну, а длина туловища достигает 3,5 метров. Их басовитый раскатистый рёв слышно за несколько километров. Из-за громкого голоса и появилось второе название сивуча – морской лев.\r\n \n \n"}, {"date": "07.12.2016", "lat": "", "lon": "", "title": "Житель камчатского города Вилючинска выложил на своей станице в Инстаграмм фото и видео редкого морского животного. Ученые опознали в нем тюленя-лахтака – морского зайца.", "text": "Судя по фото- и видеоматериалам, которые разместил вилючинец Николай Филатов, тюлень серо-белой окраски посетил бухту Крашенинникова 29 ноября. На любительском ролике видно, как морской зверь несколько секунд лежит на берегу, а потом, испугавшись небольшой собаки, быстро перемещается в воду и исчезает в бухте.\r\nЖурналисты газеты «Камчатское время» показали фотографию тюленя старшему научному сотруднику Тихоокеанского института географии ДВО РАН Татьяне Шульженко. Ученый опознала в животном лахтака – морского зайца. По ее словам, появление такого зверя в Вилючинске – редкость.\r\nСправка \nМорской заяц (лахтак) – ластоногое животное семейства настоящих (безухих) тюленьих. Для него характерна «заячья» пугливость. Морские зайцы – самые крупные настоящие тюлени, которые встречаются на территории России. Длина тела животных достигает 240 сантиметров. Вес наиболее крупных лахтаков составляет до 360 килограммов.\r\n"}, {"date": "07.04.2016", "lat": "", "lon": "", "title": "На острове Уташуд в Южно-Камчатском заказнике появились щенки ларги. За сезон там рождается всего около 25 детенышей этого животного.", "text": "«Период деторождения у пятнистых тюленей на лежбище заповедного острова длится с конца марта до середины апреля. Несмотря на то, что ларга – широко распространенный представитель вида тюленей на Дальнем Востоке, каждый новорожденный имеет большую ценность для популяции. За сезон на Уташуде появляется всего около 25 бельков – детенышей ларги», – рассказали в пресс-службе Кроноцкого заповедника. \n \nТам добавили, что этой зимой ледовая обстановка в акватории заказника достаточно сурова, что дает щенкам дополнительный шанс на спасение от хищников. Бельки используют выброшенные на берег льдины, как естественные укрытия от крупных пернатых – орланов и воронов, которые представляют для них серьезную опасность. \n \n«На фоне ледяных торосов или снеговых пещер белек действительно практически невидим. Это одна из причин недоучёта щенков во время визуальных учётов. Их истинное количество можно узнать только во время мечения», – рассказал сотрудник научного отдела Кроноцкого заповедника, специалист по морским млекопитающим Владимир Вертянкин. \n \nОн отметил, что у самки тюленя рождается всего один детеныш, который быстро растет и уже через несколько дней начинает плавать вместе с матерью. Около двух недель щенок питается молоком, затем у него начинается линька, во время которой он приобретает взрослый окрас. Самка спаривается сразу после окончания периода лактации. В это время детёныши-сеголетки переходят на самостоятельное питание рыбой. \n \n«Ларга, обитающая в Южно-Камчатском заказнике на острове Уташуд, относится к уникальной популяции пятнистых тюленей, которая распространена в Южной Корее, Приморье, на Курильских островах. Это лежбище, по-видимому, является самым северным для этой формы тюленей и единственным на Камчатке. От ледовой формы эти тюлени отличаются тем, что размножаются на берегу. Хотя новорожденные и имеют бельковый наряд, но сквозь белый мех уже после рождения просматриваются тёмные пятна, особенно на голове и морде щенка», – говорит Владимир Вертянкин.\r\n \nЛежбище на Уташуде относится к классу поливидовых – помимо ларги на нем регулярно встречаются обыкновенный тюлень (антур), кольчатая нерпа (акиба), обитают каланы, а в весенне-летний период лежбище посещают сивучи.\r\n"}, {"date": "17.05.2013", "lat": "", "lon": "", "title": "24 мая в 19 часов в парке культуры «Лофт» откроется фото- и видеовыставка «Подводный мир Камчатки». Она посвящена птицам и животным, обитающим на острове Старичков в Авачинском заливе.", "text": "«Уникальность выставки в том, что представленные на ней работы выполнены в режиме подводной съемки. Их авторы – участники дайвинг-клуба \"Орка\". Они использовали специальную аппаратуру, позволяющую сделать качественные снимки и передать всю красоту и многообразие подводного мира», - рассказала корреспонденту ИА «Кам 24» автор проекта Екатерина Строкова.\r\nПо словам собеседницы агентства, несмотря на то, что остров Старичков – памятник природы, его обитатели регулярно страдают от вторжения людей. Цель выставки – обратить внимание на сложившуюся ситуацию, помочь оградить заповедную территорию от браконьеров и вандалов.\r\nЭта выставка – часть проекта, который предполагает усилить контроль за памятником природы регионального значения и ограничить передвижение моторных лодок вблизи него. Предполагается, что катера не смогут приближаться к острову меньше чем на 200 метров. После этого расстояния все желающие должны будут пересесть на лодку и только на таком транспортном средстве продолжить путь. \n«Пока контроль почти не ведется. Примером тому стал громкий случай, который произошел на Старичкове в прошлом году. Там обнаружили браконьеров, убивших там двух нерп и разделывавших их», – рассказала Строкова.\r\nНебольшой остров Старичков расположен в 30 километрах от Петропавловска-Камчатского. Его населяют 11 видов птиц, в том числе старики, от которых пошло название. На прибрежных рифах встречаются тюлени, а в прилегающих водах – косатки и дельфины Далла.\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}]]