[[{"date": "22.10.2021", "lat": "", "lon": "", "title": "Решением можно воспользоваться в новом интернет-банке ВТБ Бизнес бесплатно, без ограничений, дополнительных настроек и подключений.", "text": "\nВТБ внедрил уникальную экосистему цифровых продуктов и онлайн-сервисов для ведения бизнеса с зарубежными партнерами «под ключ».\n \n\nЭкосистема внешнеэкономической деятельности ВТБ − личный кабинет участника международного бизнеса с бесшовным доступом в новом интернет-банке ВТБ Бизнес. В него встроены классические продукты и сервисы − валютный контроль, международные расчеты, котировки в режиме реального времени. Также в экосистеме ВЭД клиентам доступны новые цифровые решения: экспертиза международных контрактов, мониторинг событий ВЭД, таможенные сервисы и другие.\n \n\nРешение базируется на международных контрактах компании. Интуитивно понятный интерфейс личного кабинета позволяет в несколько кликов создать карточку сделки по своему контракту, загрузить коммерческие документы, сформировать и отправить платеж и все необходимое для валютного контроля, зачислить валютную выручку, поставить контракт на учет или предоставить подтверждающий документ. Большинство данных заполняются автоматически, а избежать ошибок помогает система «умных полей» и подсказок. Вся информация по сделкам доступна предпринимателям в круглосуточном режиме.\n \n\n«У российских предпринимателей сегодня высокий потенциал и большие возможности для работы на глобальном рынке. При этом владельцам бизнеса зачастую приходится обращаться за консультациями к разным профильным экспертам или нанимать отдельных специалистов. Мы ставим перед собой задачу, чтобы клиенты без специальной подготовки могли получить необходимый им набор цифровых продуктов и сервисов для ведения международного бизнеса. Для этого мы запускаем уникальное на рынке решение, которое в режиме «одного окна» объединяет весь функционал по работе с зарубежными партнерами. Экосистема ВЭД сочетает финансовый, консалтинговый и сервисный аспекты, позволяет экономить время, усилия и затраты начинающим экспортерам и импортерам, а также оптимизировать бизнес-процессы компаниям, которые уже давно работают на внешних рынках», − отметил Денис Бортников, заместитель президента-председателя правления ВТБ.\n \n\n«Реализация цифровой экосистемы ВЭД для предпринимателей на новой омниканальной платформе, разрабатываемой в рамках технологической трансформации ВТБ, призвана обеспечить доступность и удобство финансовых услуг для юридических лиц – участников внешнеэкономической деятельности. Высокие требования к производительности и отказоустойчивости новой платформы позволяют реализовать качественные сервисы ВЭД, отличающиеся надежностью и обеспечивающие положительный пользовательский опыт. Микросервисная архитектура позволяет быстро реагировать на изменения клиентских потребностей и оперативно запускать новые сервисы, в том числе, в рамках экосистемы ВЭД», − подчеркнул Вадим Кулик, заместитель президента-председателя правления ВТБ.\n \n\nВ личном кабинете реализован целый ряд онлайн-помощников, которые упростят и ускорят работу участникам ВЭД: SWIFT-подтверждение для зарубежного партнера, подборщики номеров IBAN и кодов валютных операций, круглосуточные котировки по рыночным курсам в режиме реального времени, опция «Ордер» для автоматического исполнения банком сделки на покупку или продажу валюту по указанному клиентом курсу в течение 30 дней. Календарь в личном кабинете напомнит о наступлении сроков по договору, поступлении таможенных деклараций, выручки и других важных событиях.\n \n\nПеречень цифровых сервисов и решений экосистемы будет постоянно расширяться. Уже в ближайшее время в ней появятся онлайн заказ услуги проверки зарубежных партнеров из Китая и стран СНГ и новая линейка решений для таможенного сопровождения с участием банка.\n \n\nПодробная информация на сайте https://www.vtb.ru/malyj-biznes/raschetnoe-obsluzhivanie/ved-i-valyutnyy-kontrol/\n"}, {"date": "20.10.2021", "lat": "", "lon": "", "title": "Эколог Татьяна Михайлова рассказала газете «Камчатский край», почему цветет и не замерзает Халактырское озеро, что не так с проектом «Три вулкана» и какую ошибку совершил губернатор Бирюков.", "text": "\n- Татьяна Робертовна, на днях по обращению жителей микрорайона Долиновка вы совместно с руководителем инспекции экологического надзора края выезжали в район реки Халактырки. Что там происходит?\n \n\n- Изначально люди пожаловались на разрушенный мост. Ранее там были воинские части, из Долиновки в Заозерку ходили танки, а потом по мосту ездили автомобили. Такой путь – всего 2 км, а в объезд – 16. И вот мост обрушился. Люди лишились большого подспорья, разрушенное сооружение представляло угрозу, а кроме того, провалившийся мост начал перегораживать реку. В сентябре мы выезжали туда со специалистами КамчатНИРО, сделали замеры воды на мутность, на Ph, на температуру и бентос. Пробы брали в трех точках. И оказалось, что ПДК везде зашкаливает за свои значения. Особенно неприятно удивило то, что река у истоков, то есть на выходе из Халактырского озера, еще более загрязненная, чем далее по течению.\n \n\nПроблема с мостом в Долиновке – не единственная. На протяжении трех лет мы писали в водоканал, в прокуратуру, в Росприроднадзор о сбросе хозбытовых отходов из жилых домов прямо на рельеф. Стоит жуткая вонь, а ниже ручья из нечистот находятся дачи. Чтобы канализация не попадала на участки, дачники были вынуждены сделать отводную канаву, которую прорыли прямо до речки Халактырки. А оттуда нечистоты попадают непосредственно в океан.\n \n\nКраевое министерство ЖКХ заявляло, что в этом году построит для этих сливов модульные очистные сооружения, но пока никакого движения. Мы сделали запрос об этом, но ответа не получили.\n \n\n- Кто сбрасывает нечистоты в Халактырское озеро?\n \n\n- Основные источники загрязнения – коммунально-бытовые сточные воды, поступающие из выпусков ЖСК «Халактырка»; воды р. Кирпичной, загрязненной коммунально-бытовыми и ливневыми городскими стоками, а также технологические воды ТЭЦ-2. Все вместе это привело к потеплению воды в озере. Ранее оно покрывалось льдом, замерзало зимой. Теперь в нем квакают лягушки, зимуют лебеди, потому что оно не замерзает, а летом оно начинает цвести. Цветение – показатель загрязнения озера. Эта еще одна «озерная» проблема наряду с Култучным озером, требующая внимания и срочных мер по очистке стоков, поступающих в водоем.\n \n\n- То есть сливай – не хочу все, кто решит там устроить свой бизнес?\n \n\n- По закону все пользователи обязаны получать решение на право пользования водным объектом, проводить очистку сточных вод, сбрасываемых в объекты. Но по факту этого практически никто не делает. Видимо, это очень дорого. Пример – Култучное озеро. В процессе исследования ливневой канализации администрация города находила врезы в систему и от жителей, и от хозяйствующих субъектов.\n \n\nЕще в 2019 году суд предписал городу найти все неучтенные стоки в Култучное озеро – и ливненые, и хозбытовые – и поставить их на баланс. Это большая дорогостоящая процедура. Тем не менее после долгих раскачиваний и скандалов городу пришлось этим заняться.\n \n\n\n \n\nСколько всего стоков – предстоит посчитать городу. Сведения о многих утеряны, нужно поднимать документы, будет долгая кропотливая работа. Так станет понятен объем нечистот, которые сливаются в озеро, а конечная задача – прекратить неочищенный слив. Как пример, в марте этого года обнаружился хозбытовой сток от здания фельдъегерской службы, про который мало кто знал. Выпал снег, а кто-то решил провести очистку системы, и полилась «цветная вода».\n \n\n- Несмотря на возмущение общественности, по так называемой экотропе малой Култучки продолжают курсировать грузовики, деревья вырублены. К чему это приведет?\n \n\n- Уже привело. С уничтожением лесного массива оказалась порушенной экосистема озера. Иметь в центре города такой красивый уникальный природный объект и не суметь его оценить и сохранить – это наша боль, и это показатель отношения к горожанам и природе. Не может не радовать, что руководство края декларирует экологический подход в экономическом развитии региона. Но, общаясь с управленцами разного уровня и представителями бизнеса, я вижу, что еще долгое время мы будем уходить от модели, когда сохранение экосистем и природных объектов считается тормозом для экономического развития.\n \n\n- В чем тогда роль государственных природоохранных структур?\n \n\n- Без преувеличения скажу, что Росприроднадзор очень активно работает, имея весьма невысокое финансирование. Работа у сотрудников ведомства сложная, учитывая колоссальный объем накопленного ущерба. Управление государственного экологического надзора министерства природных ресурсов края тоже выполняет свои задачи и взаимодействует с общественностью, мы вместе выезжаем на рейды.\n \n\n- Что лично вас связывает с экологической темой?\n \n\n- В 1999 году я стала членом региональной общественной организации «Камчатская лига независимых экспертов». Она задумывалась как организация, которая бы взращивала общественников-профессионалов, экспертов, имеющих свое мнение и высказывающих его компетентно. В 2007 году я возглавила лигу. Ранее, с 2003 года, когда на Камчатке началось развитие горнорудной отрасли, пришлось углубиться в непростую тему: мы старались четко понять, что может принести нашему краю горнорудная промышленность. Именно тогда на Камчатке началось строительство ГОКов. Наши ученые включились в процесс обсуждения планов золотодобычи еще в 1990-х годах, когда стало понятно, что помимо рыбы здесь будут добывать и полезные ископаемые. Мы отстаивали Западно-Камчатский шельф от добычи нефти, в качестве альтернативы предлагали проводить нефте- и газоразведку с соблюдением наивысших природоохранных требований.\n \n\n\n \n\n- Лига независимых экспертов выступала и против строительства газопровода.\n \n\n- Да, и на это были веские причины. Еще на стадии обсуждения строительства наши ученые говорили, что выбран был не самый лучший вариант прохождения трассы газопровода. Но административное решение было принято, а жизнь показала, что ученые и общественность были правы. Газопровод пересек около 50 процентов нерестилищ западного побережья Камчатки. Оценить масштаб ущерба – задача рыбохозяйственной науки. И в целом представьте, сколько народных денег было потрачено на строительство, на газификацию только для того, чтобы через 10 лет убедиться, что газа больше практически нет. Наши ученые, выступая против строительства газопровода, настаивали, что запасов хватит на 10, максимум на 15 лет. Грустно и смешно сейчас смотреть старые газеты, в которых камчатцам обещали светлое будущее при дешевом топливе. Кстати, в 2008 году бывший губернатор Камчатки Владимир Бирюков признал свою ошибку, имея в виду выбор в пользу строительства газопровода, но было уже поздно.\n \n\n- Что касается золотодобычи, она приносит Камчатке больше пользы или вреда?\n \n\n- Этот вид деятельности у нас развивался очень сложно, рубить сплеча мешал широкий общественный резонанс. Зеленый свет включился в 2010 году со смягчением природоохранного законодательства, что совпало с приходом губернатора Владимира Илюхина. Сразу началось негативное воздействие на водные объекты, наши лососевые нерестовые реки. Точечно это подтверждается решениями суда. В частности, Агинский ГОК по иску прокуратуры заплатил около 3,5 миллиона рублей за причиненный ущерб.\n \n\nВажно понять, что теперь это уже серьезные действующие промышленные объекты. Останавливать их не входит в планы экологической общественности. Мы добиваемся, чтобы внедрялись лучшие природоохранные технологии, строились очистные сооружения.\n \n\nЕще один непростой вопрос – присвоение класса отходов. Почти все отходы на предприятиях горнорудной промышленности относятся к пятому классу, то есть считаются самыми безопасными в соответствии с федеральным классификационным каталогом отходов. Для сравнения – отходы сельского хозяйства относятся к третьему и четвертому классам опасности. Соответственно, размер платы за негативное воздействие на окружающую среду у золотодобытчиков в разы ниже, чем у аграриев. Но такое решение принято на государственном уровне...\n \n\n- Летом 2020 года ОНФ на Камчатке инициировал мораторий по добыче рассыпного золота. В чем опасность этого промысла?\n \n\n- Этот производственный процесс неизбежно разрушает реки. Грунт перекапывается, неочищенные воды сливаются в реки, а ведь лосось идет на нерест только в чистую, прозрачную воду, рыбе нужна галька, чтобы отложить икру. А, к примеру, в ручье Каменистом в Северных Коряках галька практически забетонирована осадком в результате золотодобычи. Более того, в прошлом году рассматривалась угроза попадания взвесей из ручья Каменистового в Авачинский водозабор. Таких небольших месторождений у нас много.\n \n\nНа севере Камчатки артели старателей потихоньку работали издавна, в южной части рассыпное золото тоже добывалось, его месторождения были открыты еще до 1970-х годов. Но в 1970-х годах добычу рассыпного золота в центральной и южной частях Камчатки запретили именно для того, чтобы сберечь нерестовые реки. Летом 2020 года добывать рассыпное золото хотели начать на реке Быстрой, ход разработки территории сняли туристы. И надо отдать должное нашему сообществу туроператоров, они объединились в своих усилиях, а ОНФ предложил объявить мораторий. Эту инициативу поддержал губернатор Владимир Солодов, за что я ему очень признательна. Недавно, в сентябре этого года, министр природных ресурсов РФ Александр Козлов заявил, что на Камчатке этот мораторий действует. Речь идет только о приостановке выдачи новых лицензий, и пока это режим ручного управления. На Камчатке действует несколько десятков лицензий на добычу рассыпного золота, и если все их владельцы выйдут работать, потери для наших рек будут невосполнимыми. К счастью, на реке Быстрой работы пока не возобновляются.\n \n\n- Туризм наверняка тоже добавляет «колорита» в экологические проблемы региона.\n \n\n- Да, многое здесь нужно отрегулировать. Союз гидов Камчатки взялся за сохранение памятника природы «Горный массив Вачкажец» от массового проезда на машинах. В сентябре прошлого года мы прошлись до озера Тахколоч и пришли к общему мнению, что проезд до озера нужно закрыть. Дорога, а в этом случае и не дорога, а технологический проезд для лесников, в некоторых местах раскатан до 70 метров в ширину. А пеший маршрут до озера протяженностью не более 3,5 км – комфортный, проходит через лес, где покой и тишина. Эту инициативу активно поддержало и подключилось агентство лесного хозяйства края. В этом сезоне проезд по дороге перекрыли. Ведется разъяснительная работа, почему нельзя ездить. Но есть у нас еще Ганальские Востряки, Голубые озера, посещение которых пока неконтролируемое и нерегулируемое, а это приводит к потере природной красоты и ценности.\n \n\n\n \n\n- Каково ваше отношение к проекту парка «Три вулкана»?\n \n\n- На мой взгляд, проект непонятен не только с экологической, но и с экономической точки зрения. Нас, жителей края, волнует, что получит регион от реализации проекта, масштаб которого поистине глобален. Тут и курорт с гостиницами и апарт-отелями на тысячу номеров, и горнолыжный комплекс на вулкане Вилючинском, и морской терминал в бухте Вилючинской, и геопарк, и глэмпинги. Изначально цифра посещаемости – 700 тысяч человек в год, сейчас она сократилась. Но комплексной экологической оценки будущих объектов на территории никто не делал. В результате эта история вышла на международный уровень из-за трех процентов территории Южно-Камчатского природного парка, включенного во Всемирный список природного наследия ЮНЕСКО – прибрежного участка бухты Вилючинской, который исключают из состава парка. Она неглубокая, очень живописная и уютная. В этом году бухту открыли для себя художники, ездили туда рисовать. А в планах – строительство пристани для захода круизных лайнеров, соответственно, углубительные работы. Но самое главное – бухта цунамиопасная. Может оказаться, что придется делать заградительные шлюзы. С эстетической точки зрения вся красота бухты будет утеряна.\n \n\n- В бухте Бечевинской строится терминал по перевалке сжиженного газа. Оценен ли потенциальный ущерб экологии?\n \n\n- По этому объекту прошла экологическая экспертиза, проведены общественные слушания. С одной стороны, терминал загнали на самые задворки, эту территорию отдали военные. После длительного пребывания Минобороны хуже, как может показаться на первый взгляд, уже не будет. Но там предстоит более активное судоходство плюс развитие активной круизной деятельности. При этом никто не делал комплексную экологическую оценку воздействия на морские экосистемы Авачинской губы и Авачинского залива всех этих видов деятельности. А ведь мы уже получили «красные приливы». Важно понимать, что природа этого явления не только в изменении климата, но и в антропогенном воздействии. Взаимодействие суши и моря очень тесное, поэтому здоровье морской экосистемы будет влиять на прибрежную.\n \n\n- ОНФ долгие годы борется с безответственными владельцами производства рыбной муки. Почему вонь от туковарок до сих пор не победили?\n \n\n- Есть положительные примеры. Предприятие «Экорезерв» в районе ТЭЦ-2 при производстве муки использует очистные сооружения для воздуха. Это результат работы с предприятием на протяжении нескольких лет. А есть Новоавачинское сельское поселение на 19 километре, жители которого годами страдают от жуткого смрада. Представьте: жаркое лето, прекрасный пейзаж, вид на бухту и повсеместно – вонь от туковарок. А еще там же выкачивают септик и сливают его в ручей, впадающий в Авачинскую губу.\n \n\n- То есть производители рыбной муки безнаказанно нарушают санитарные нормы?\n \n\n- Проблема в несовершенстве законодательства, в которое уперлась вся наша работа. Этих дурнопахнущих веществ, по которым устанавливаются ПДК, нет ни в перечне, ни в новом СанПиН. Эту проблему мы не оставляем, будем заниматься ею во взаимодействии с государственными структурами.\n \n\n- С учетом всех имеющихся проблем – как скоро Камчатка шагнет в светлое будущее, описанное на Российском экологическом форуме?\n \n\n- Важно, что предпринимателей не уговаривали, а поставили перед фактом, что жить теперь придется совсем иначе, что экономика ничуть не превыше экологии. Даже если бизнес и часть представителей власти на Камчатке так не считают, им придется мыслить и действовать по-новому. До предпринимателей донесли главную мысль: прибыль придется направлять на сохранение природы, обновлять технологии. Именно так теперь будет строиться государственная политика. Конечная цель – построить экономику замкнутого цикла. А насколько Камчатка к этому готова… Путь к светлому будущему нам пока преграждают горы нечистот в виде накопленного экологического вреда, эти завалы нужно разгребать. Этот процесс начался в регионе: ликвидация Козельского полигона, очистка Авачинской губы от затонувших кораблей, программа экомониторинга морских акваторий, мораторий на добычу рассыпного золота... Будет трудно, но другого пути нет, а за нас никто это не сделает.\n \n\nБеседовала Мария Шупеник\n \n\n \n\nТатьяна Михайлова – эксперт по вопросам экологии регионального штаба ОНФ в Камчатском крае, сотрудник лаборатории эколого-экономических исследований Камчатского филиала Тихоокеанского института географии ДВО РАН.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "17.10.2021", "lat": "", "lon": "", "title": "В Институте мирового океана заявили, что в этом году на побережье Камчатки обошлось без красных приливов и без массовой гибели животных. Даже популяция ежей присутствует в большом количестве.", "text": "\nУчёные Института мирового океана ДВФУ, которые прибыли на Камчатку для изучения восстановительного потенциала экосистем в районах массовой гибели гидробионтов после вредоносного цветения воды осенью 2020 года, считают: экосистема акватории Авачинского залива восстанавливается после экологического бедствия 2020 года.\n \n\n«Наблюдаем, что тенденция идёт в положительную сторону. Разные организмы присутствуют в довольно больших концентрациях. Даже популяция ежей, которая не наблюдалась в прошлом году, сейчас присутствует в довольно большом количестве. Можно сказать, что в этом году опасных “красных приливов” не наблюдалось. Надеемся, что в ближайшее время это явление не повторится», — отметил директор института Кирилл Винников.\n \n\nПо его словам, специалисты определяли, какие микроводоросли и биотоксины присутствовали в собранных в прошлом году пробах воды и животных. Обнаружили более 10 различных токсинов с неизвестным пока составом, поэтому исследование продолжается. \n \n\n«Надеемся, что в ближайшее время мы сможем сказать, что это за вещества и какое воздействие они могут оказывать на живые системы», — сказал Винников и добавил, что не все биотоксины опасны для здоровья человека и животных. \n"}, {"date": "06.08.2021", "lat": "", "lon": "", "title": "В Кроноцком заповеднике прошли исследования водных беспозвоночных Долины гейзеров. В рамках совместной научной программы полевые работы проводили также специалисты Сихотэ-Алинского заповедника.", "text": "\nКак сообщили ИА «Кам 24» в пресс-службе Кроноцкого заповедника, задачей учёных было определить структуру сообществ донных беспозвоночных в разных водных экосистемах бассейнов рек Шумная и Гейзерная и выяснить, как на них влияют природные катаклизмы, например, оползни и селевые потоки.\n \n\nАмфибиотические насекомые занимают особое место в водных экосистемах, являясь зачастую основным кормом для рыб, водоплавающих и околоводных птиц. Сами они кормятся органическими веществами: водорослями, зоо- и фитопланктоном. Особенность реки Гейзерной состоит в том, что из гейзеров и кипящих источников в неё поступает огромное количество химических элементов и соединений, в том числе сурьма, кремний, мышьяк, литий. Они накапливаются в водных организмах, а затем взрослые насекомые, вылетая из водной в наземную среду, осуществляют круговорот органики и химических элементов в природе.\n \n\nВ Кроноцком заповеднике первые работы по выяснению видового состава, численности и структуры донных беспозвоночных бассейна реки Гейзерной проводились в 2008–2010 годах, после схода оползня 2007 года и образования тёплого подпрудного озера. По специальной методике были отобраны гидробиологические пробы зообентоса (беспозвоночных животных, обитающих в грунте и на поверхности дна водоёмов и водотоков) на 22 участках с разной температурой и составом воды. В определении видов принимали участие не менее 10 учёных из ведущих научно-исследовательских учреждений России.\n \n\n«Выяснилось, что здесь обитает свыше 140 видов донных организмов, в том числе 126 видов-амфибионтов: подёнки, ручейники, веснянки, хирономиды и другие. При этом отдельные виды развивают огромную численность. Например, насчитывалось до 25 000 домиков ручейников  на 1 м кв., а на сливах гейзеров их находили даже при температурах свыше + 50 градусов С. Интересно то, как личинки самых многочисленных в Долине гейзеров ручейников гидропсихид (семейство Hydropsychidae) добывают корм. Они создают себе убежища из песчинок и мелкого гравия, а между домиками, используя нити из прядильных желёз, плетут ловчую сеть – «ставные невода», в которые попадет разнообразная водная живность. Лучшие «рыбаки» на земле!» – сообщила старший научный сотрудник Кроноцкого заповедника, энтомолог Людмила Лобкова.\n \n\nВ долине реки Гейзерной велика активность склоновых процессов, приводящих к образованию селевых потоков и оползней. В результате исчезают и появляются новые водные объекты, термальные площадки, горячие источники. Чтобы выяснить, как изменились состав и структура  пресноводных экосистем Долины за последние 10 лет, и проводятся повторные исследования. Для совместной работы была приглашена гидробиолог Елена Потиха – старший научный сотрудник Сихотэ-Алинского заповедника.\n \n\nГидробиолог отметила, что в Долине  гейзеров сформировались уникальные пресноводные экосистемы, которые отличаются своим биологическим разнообразием  и очень уязвимы.\n \n\n«Перед нами стоит много вопросов. Например, насколько отличается экология одних и тех же  видов, населяющих водные объекты Долины и холодноводные потоки горных и предгорных рек юга Дальнего Востока? А пока мы располагаем только большим количественным и качественным материалом зообентоса и имаго. Нас ждёт кропотливая работа по разбору проб, видовому определению и анализу полученных данных на базе Сихотэ-Алинского заповедника», – добавила Потиха.\n \n\nУчастники исследований рассчитывают, что полученные  ими результаты послужат основой для проведения в Долине гейзеров многолетнего гидробиологического мониторинга, а опыт совместной работы положит начало долгосрочному сотрудничеству между Сихотэ-Алинским и Кроноцким заповедниками.\n \n\n \n \n\n \n"}, {"date": "19.07.2021", "lat": "", "lon": "", "title": "Семеро лисят и четверо взрослых лисиц живут семьёй на побережье Кроноцкого лимана. Сообщество во время патрулирования территории обнаружил государственный инспектор заповедника Алексей Маслов.", "text": "\n«Сначала я увидел только пятерых лисят. Детёныши совсем не боялись камеры и резвились так, что в кадр всех пятерых поймать не удавалось. Потом оказалось, что лисят семь и у них четверо общих родителей. Воспитанием занимаются две мамы и два папы. Семейка очень благополучная и успешно охотится – вокруг нор много останков птиц», – сообщил Алексей.\n \n\nКроноцкий заповедник – пример мирного сосуществования человека и диких животных. Благодаря особому режиму охраны многие лисицы осторожны, но не пугливы. Они не только без опаски показываются человеку, но и позволяют вести наблюдение за своим потомством.\n \n\nКак отмечают зоологи, лисицы – очень социальные животные. Они находят разные способы, чтобы вырастить потомство здоровым и сильным, ведь уже осенью лисята покинут родные норы и отправятся во взрослую жизнь. Иногда молодые животные остаются с родителями, чтобы помогать в воспитании очередных выводков: защищают лисят от врагов, добывают им пищу, согревают своим теплом. \n \n\n«Кроноцкий заповедник– место, где практически отсутствует антропогенное влияние на поведение зверей. Это чистая экосистема, какой она и должна быть и какой была в течение истории планеты. Там можно наблюдать всё богатство взаимосвязей животных разных видов, в том числе естественные процессы формирования поведения конкретных видов. Для наблюдателей это очень важно, потому что многие звери терпят присутствие исследователя и никак не реагируют, продолжая вести привычный образ жизни. Это большая редкость, такого практически нет больше нигде в мире, поэтому Кроноцкий заповедник – потрясающая площадка для исследований», – рассказала старший научный сотрудник Института проблем экологии и эволюции имени А. Н. Северцова РАН Анна Ячменникова.\n \n\n \n \n\n \n \n\n \n \n\n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "30.06.2021", "lat": "", "lon": "", "title": "«Одна подписка – много возможностей» - это слоган подписки «СберПрайм», которую Сбер презентовал прошлой осенью.", "text": "\n«СберПрайм» позволяет бесплатно слушать 45 миллионов песен и смотреть 20 тысяч фильмов, не платить за доставку продуктов на дом, получать повышенные бонусы от «СберСпасибо», скидки на заказы из ресторанов и мобильную связь. Но сегодня флагманской подпиской Сбера стала «СберПрайм+». В чем отличия и какие дополнительные преимущества у новой подписки, мы узнали в беседе с Сергеем Латышевым, управляющим Камчатским отделением Сбербанка.\n \n\n«СберПрайм» включает в себя 9 нефинансовых сервисов экосистемы Сбера. А что предлагает СберПрайм+?\n \n\nФлагманская подписка «СберПрайм+» помимо нефинансовых сервисов экосистемы Сбера, включает в себя безлимитные бесплатные переводы и выгодную СберКарту Прайм. Подписка позволяет клиентам получить выгоду и единый клиентский опыт в самых востребованных сервисах Сбера.\n \n\nКлючевое преимущество подписки СберПрайм+: стоимость единой подписки на все сервисы существенно меньше, чем стоимость каждого продукта по отдельности. По нашим подсчетам, со СберПрайм+ можно ежемесячно экономить около 4 тысяч рублей. Наша новая подписка — одна из самых выгодных, комплексных и многофункциональных в мире: в неё входят сервисы доставки готовой еды, продуктов и лекарств, онлайн-кинотеатр, такси, облачное хранилище, мобильная связь и музыкальный стриминг. Сбер - единственная экосистема, центром которой является банк, поэтому для нас было важно интегрировать в подписку самые лучшие и выгодные финансовые услуги.\n \n\nА «СберПрайм» - наша базовая подписка. Это более бюджетный вариант. Она стоит 199 рублей в месяц. В неё входят нефинансовые сервисы экосистемы Сбера.\n \n\nЧто такое СберКарта Прайм и какие еще финансовые сервисы входят в подписку СберПрайм+?\n \n\nСберКарта Прайм – это та же банковская карта, но с дополнительными преимуществами. Например, вы сможете получать повышенные бонусы от СберСпасибо: 10% на всех АЗС, 5% — во всех кафе, ресторанах и такси, 10% — такси Ситимобил, 5% — от заказов в СберМаркете. Кроме того, СберКарта Прайм позволяет снимать наличные без комиссии в банкоматах любых банков по всему миру! А также предлагает выгодный курс обмена валют.\n \n\nЧто немаловажно, владельцы СберКарты Прайм могут совершать безлимитные бесплатные переводы по всей стране. При этом нет никаких лимитов и комиссий, в том числе на переводы свыше 50 тысяч рублей в месяц.\n \n\nЧто касается нефинансовых сервисов, есть ли здесь отличия от базового СберПрайма?\n \n\nКонечно! Отличные новости для любителей кино – новая «СберПрайм+» даёт подписку «Оптимум» Okko – это 80 тысяч фильмов, и скидку 20 % на покупку новинок. Подписка СберПрайм включает в себя подписку «Лайт». Безусловно, сохраняются и другие преимущества подписок.\n \n\nТак, пользователям доступна вся медиатека СберЗвука. А это 45 млн треков, подкасты и аудиокниги; бесплатная мобильная связь СберМобайл (150 мин + 3 Гб интернета); облачное хранилище СберДиск (30 Гб + скидка на расширение диска); скидка 10% на доставку готовой еды из Delivery Club. Сегодня сервис реализует доставку из 9 ресторанов и кафе Петропавловска-Камчатского, среди них Северянка, TESTO, Артишок, Friends&Burgers, Ocean Food, Pomodoro Royal, Pho Bo, Маккамбургер, Baraka.\n \n\nТакже подписчикам «СберПрайм+» доступна бесплатная доставка продуктов и специальные цены из СберМаркета. Этот сервис по доставке продуктов из супермаркетов уже завоевал популярность в нашем городе – на сегодня доступна доставка из супермаркета «Вега». Расскажу подробнее про преимущества этого сервиса. Товары, которые вы заказали, отбирают специально обученные эксперты по закупкам. Они знают, как быстро найти лучшие фрукты и овощи, проверить сроки годности и правильно упаковать заказ, чтобы продукты приехали к вам так, как будто вы только что взяли их с полки магазина. Сервис помогает и сэкономить: каждую неделю для обладателей подписки «СберПрайм» и «СберПрайм+» доступны товары со специальной скидкой.\n \n\nВ подписку входят и сервисы, которые еще не доступны жителям Камчатского края. Можно ли получить какие-то преимущества от них?\n \n\nМы все летаем в путешествия и командировки, в том числе в центральную часть нашей страны, и пользуемся там такси. Так вот пользователям подписки «СберПрайм» и «СберПрайм+» доступна скидка 10% на все поездки сервиса такси «Ситимобил». Так вы можете экономить, даже находясь в другом регионе.\n \n\nТакже подписчикам «СберПрайм» и «СберПрайм+» доступна скидка 7% на продукты из Самоката – компании, которая выполняет функцию магазина у дома с возможностью доставки продуктов за 15 минут. А также дает возможность бесплатной доставки из СБЕР ЕАПТЕКИ – сервиса по доставке лекарств.\n \n\nО запуске новых продуктов экосистемы Сбера в нашем регионе мы сразу же проинформируем.\n \n\nВсе эти сервисы доступны только клиентам Сбера и пользователям подписок?\n \n\nНет, сервисы экосистемы Сбера доступны всем желающим и ими можно пользоваться по-отдельности. Однако предлагаю посчитать сколько позволит сэкономить подписка. «СберПрайм+». Её цена – 399 рублей в месяц. Возьмем для примера среднестатистического клиента. К примеру, он расходует свои средства в течение месяца:\n \n\n- 3 раза заказывает продукты из СберМаркета;\n \n\n- пользуется картой и переводит деньги внутри СберБанка;\n \n\n- 2 раза снимает наличные в банкоматах разных банков;\n \n\n- 3 раза заказывает еду из «Delivery Club»;\n \n\n- смотрит сериалы, слушает музыку, пользуется мобильной связью и облачным хранилищем.\n \n\nТаким образом, за месяц можно сэкономить\n \n\n- 399 рублей – на подписке «Оптимум» в Okko;\n \n\n- 169 рублей – на подписке СберЗвук;\n \n\n- 474 рубля – на доставке СберМаркет;\n \n\n- 297 рублей – на доставке DeliveryClub;\n \n\n- 99 рублей – на пользовании СберДиском;\n \n\n- 199 рублей – на денежных переводах;\n \n\n- 485 рублей – на обслуживании карты, мобильном банке, снятии наличных и обмене валюты;\n \n\n- 1700 рубля – накопить бонусами СберСпасибо по СберКарте Прайм.\n \n\nИтого выгода: 3822 рубля ежемесячно!\n \n\nКак оформить подписки «СберПрайм» и «СберПрайм+»?\n \n\nКупить подписку можно в приложении СберБанк Онлайн. После этого можно зайти в сервисы Сбера, на которые распространяется подписка, по-своему Сбер ID (он есть у каждого клиента Сбера и привязан к его номеру телефона). Все условия СберПрайм+ автоматически применяются, как только клиент зайдёт в сервис по Сбер ID.\n \n\nЕсть и более бюджетный вариант – базовая подписка СберПрайм. Она стоит 199 рублей в месяц. В неё входят нефинансовые сервисы экосистемы Сбера:\n \n\n- Фильмы и сериалы по подписке «Лайт» в Okko;\n \n\n- 45 миллионов треков бесплатно и без рекламы в СберЗвук;\n \n\n- Скидка 10% на 10 заказов в Delivery;\n \n\n- Бесплатная доставка продуктов в СберМаркет;\n \n\n- Бесплатно 150 минут и 3 Гб в тарифе «Старт» - СберМобайл;\n \n\n- Скидка 10% на такси Ситимобил;\n \n\n- Скидка 15% на первый заказ и 7% на все последующие в Самокат;\n \n\n- Бесплатная доставка товаров для здоровья – СберЕАптека.\n \n\nСейчас есть хорошая возможность протестить подписку – по карте Visa её можно оформить по уникальной цене 99 рублей за месяц. Кстати, подписка доступна со скидкой до 99% в обмен на бонусы от СберСпасибо.\n \n\nЧто делать, если у меня уже есть оформленный СберПрайм или СберКарта?\n \n\nЕсли вы решили подключить подписку СберПрайм+, уже имея базовую подписку СберПрайм, вы можете вернуть деньги и бонусы от СберСпасибо за неиспользованные месяцы. Средства поступят на счет в течении 5 рабочих дней. Однако если вы подключали подписку, используя промокод, деньги вернуть не получится.\n \n\nА если вы уже имеете СберКарту, вы можете улучшить её условия и сделать максимально выгодной, подключив подписку СберПрайм+.  Как я уже говорил, с картой СберКарта Прайм вы получите бесплатное обслуживание, повышенные бонусы, бесплатные уведомления по операциям и снятие наличных в сторонних банкоматах без комиссии. При этом если у вас уже есть оформленная подписка на переводы в СберБанк Онлайн, с оформлением СберКарты Прайм автопролонгация по вашей текущей подписке на переводы будет отключена автоматически.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "21.04.2021", "lat": "", "lon": "", "title": "По итогам 2025 года ВТБ намерен обслуживать 30 млн активных розничных клиентов.", "text": "\nВ настоящий момент продуктами и услугами банка пользуются свыше 14 млн физических лиц, таким образом планируется удвоить клиентскую базу и обслуживать 40% экономически активного населения России. Рост будет обеспечен за счет активной работы с новыми сегментами, ускоренной цифровизации бизнеса и развития партнерских проектов. Об этом заявил заместитель президента-председателя правления ВТБ Анатолий Печатников в ходе Дня Инвестора.\n \n\nВ рамках партнерской модели ВТБ готовится привлечь более 8 млн активных клиентов за ближайшие четыре года. Экосистема строится на принципе открытой бизнес-архитектуры и сосредоточена в шести приоритетных направлениях: розничная торговля, электронная коммерция, интернет и медиа, телеком и связь, жилье и коммунальные услуги, транспорт и логистика. В этих секторах сосредоточено свыше 90% всех трат россиян на покупку товаров и услуг и проведение ключевых платежей.\n \n\nПартнеры ВТБ могут использовать лицензию и инфраструктуру банка для предоставления финансовых услуг под их собственным брендом. В настоящее время ВТБ уже сотрудничает с такими брендами как «Магнит» (реализация платежного сервиса «Magnit Pay»), «Яндекс» (инвестиционный сервис в Яндекс.Плюс для управления сбережениями) и ПИК (проведение цифровых сделок по ипотеке).\n \n\nАктивным каналом привлечения клиентов станет передовая линейка цифровых продуктов и сервисов. По итогам 2020 г. ВТБ создал базу для достижения лидирующих позиций в этой сфере. Проведены первые полностью дистанционные сделки по ипотеке и автокредитам, началась эмиссия цифровых карт, полностью обновлен ВТБ Онлайн, открыты первые технологичные офисы нового формата.\n \n\nК 2022 году ВТБ намерен обеспечить 100%-ную доступность своих продуктов в цифровых каналах, а также осуществлять до 50% продаж дистанционно. Банк готовится к запуску первых отделений без сотрудников, в которых 90% операций будет производиться без бумаги. Одним из важнейших запусков этого года станет «Легкий банк», пользователи которого смогут моментально получить доступ к ВТБ Онлайн и платежным сервисам, даже если они не являются клиентами ВТБ.\n \n\nБанк также активизирует работу с новыми сегментами пенсионеров и молодежи. В первую очередь это студенты и школьники, для которых планируется запуск кампусных образовательных проектов со специальными предложениями. Для молодежи планируется значительное обновление продуктов и цифровых сервисов, в частности, кастомизация карт и программы лояльности, запуск детской банковской карты. Для пенсионеров ВТБ уже запустил специальный вклад, планируется также оптимизация подачи заявки на назначение пенсии или ее перевод на карту ВТБ непосредственно в приложении без необходимости посещения офиса банка или ПФР.\n \n\n«В ближайшие годы ВТБ совершит резкий рывок в обслуживании своих розничных клиентов. Мы намерены стать банком первого выбора для миллионов россиян и имеем все шансы, чтобы свои финансовые вопросы с нами решали до 30 млн активных клиентов – почти половина экономически активного населения нашей страны. Для этого мы готовы обеспечить полный комплекс как онлайн, так и офлайн продуктов и сервисов, которые нужны человеку для улучшения качества жизни. С учетом колоссального опыта Группы ВТБ, глубокой экспертизы всех ее подразделений и активной цифровой трансформации мы намерены обеспечить выполнение этой амбициозной цели. Не сомневаемся, что она принесет безусловную пользу всем нашим клиентам», – заявил заместитель президента-председателя правления ВТБ Анатолий Печатников.\n"}, {"date": "21.04.2021", "lat": "", "lon": "", "title": "В 2021 году ВТБ планирует на треть увеличить активную клиентскую базу среднего и малого бизнеса – до более чем 840 тыс. клиентов в сегменте на конец года.", "text": "\nДинамику обеспечат дальнейшее развитие цифровых продуктов, новые каналы привлечения клиентов, а также выход на рынок услуг для самозанятых. Об этом сообщил на Дне Инвестора ВТБ заместитель президента – председателя правления банка Денис Бортников.\n \n\n«ВТБ стабильно удерживает лидирующие позиции на российском рынке банковских услуг для среднего и малого бизнеса. Преимущество в этом сегменте банку обеспечивают омниканальная модель продаж и обслуживания клиентов, широкая линейка банковских и небанковских продуктов, последовательная работа по цифровой трансформации, а также уникальные компетенции в кредитовании, в том числе в реализации госпрограмм поддержки предпринимателей. Все это позволяет нам расти опережающими рынок темпами по ключевым бизнес-показателям и увеличивать активную клиентскую базу, прирост которой в прошлом году составил 27%», − отметил Денис Бортников.\n \n\nВ 2021 году ВТБ продолжает развитие новых цифровых сервисов для среднего и малого бизнеса. Банк планирует реализовать полностью удаленное открытие расчетного счета для предпринимателей в розничном интернет-банке ВТБ Онлайн. В ближайшее время также планируется к запуску экосистема продуктов для клиентов, осуществляющих внешнеэкономическую деятельность (ВЭД), и новый сервис для самозанятых. Кроме этого, в рамках государственных проектов ВТБ работает над сервисом по выпуску УКЭП для юрлиц.\n \n\nПриоритетным направлением ВТБ в финансировании среднего и малого бизнеса остается реализация госпрограмм поддержки предпринимательства. «По результатам 2021 года мы прогнозируем кредитный портфель клиентов среднего и малого бизнеса на уровне 1,6 трлн рублей, портфель привлеченных средств – на уровне 2 трлн рублей. В 2021 году сохраняется тренд на развитие программ по поддержке среднего и малого бизнеса, поэтому мы продолжаем активно принимать участие во всех основных программах поддержки. По чистой прибыли мы рассчитываем нарастить объем на 10% к прошлому году – до 31,3 млрд рублей», − подчеркнул Денис Бортников.\n"}, {"date": "07.04.2021", "lat": "", "lon": "", "title": "Общая база абонентов виртуальных операторов, которые работают на сети Tele2, превысила 4,8 млн клиентов.", "text": "\nМосква – Tele2, альтернативный оператор мобильной связи, подвел итоги развития направления MVNO за 2020 год. В отчетном периоде Tele2 не только развивала самый динамичный сегмент MVNO-бизнеса – банковских операторов, но вышла в новое направление по запуску проектов для известных медийных личностей. Монетизация направления подтверждается двузначными темпами роста выручки Tele2 – доход от развития MVNO за отчетный период вырос более чем в полтора раза.\n \n\nБаза более 20 виртуальных операторов, которые работают на сети Tele2, выросла на 28% по сравнению с 2019 годом и превысила 4,8 млн. Выручка Tele2 от MVNO-сегмента в 2020 года увеличилась на 55% год к году.\n \n\nДрайвером развития направления MVNO стали банковские виртуальные операторы: доходы от их работы увеличились на 73% год к году, а абонентская база показала рекордный для стагнирующего рынка рост на 32%. Все банковские операторы в России работают на сети Tele2. В конце 2020 года тройка банковских MVNO («Тинькофф Мобайл», «СберМобайл» и «ВТБ Мобайл») пополнилась еще одним проектом: своего виртуального оператора на сети Tele2 создал «Газпромбанк».\n \n\nРост выручки и числа клиентов обусловлен также созданием новых MVNO-проектов. Так, в первом полугодии 2020-го Tele2 ввела в коммерческую эксплуатацию оператора «Воентелеком» в партнерстве с Министерством обороны. Сейчас «Воентелеком» работает на базе Tele2 в четырех регионах России: Москве, Санкт-Петербурге, Ростове-на-Дону, Калининграде.\n \n\nВ 2020 году Tele2 запустила проекты в принципиально новых рыночных нишах: они доказали, что создать MVNO могут не только банки или сетевые ретейлеры, но и известные персоны с лояльной аудиторией. В сентябре на рынке появился Migo Mobile от бизнес-блогера Азама Ходжаева. Компания сделала упор на создании сообщества предпринимателей и привлечении активных людей, которые хотят развивать свои проекты. Запуск оператора в партнерстве с блогером стал уникальным бизнес-кейсом в России и мире, когда MVNO-проект основан на эксклюзивном контенте – главном преимуществе проекта.\n \n\nВ декабре 2020 года о создании виртуального оператора Eagle Mobile объявил действующий чемпион UFC в легком весе Хабиб Нурмагомедов. Оператор запустился на инфраструктуре Tele2 под собственным брендом, интеграция реализована по модели light MVNO. Команда MVNO-дирекции Tele2 помогла разработать ряд продуктовых «фишек» нового оператора: групповую скидку на пользование услугами связи, участие в благотворительной программе, честные тарифы с защитой от подписок.\n \n\nКроме того, в августе 2020 года Tele2 запустила MVNO для АО «Глонасс» в сегменте интернета вещей. Виртуальный оператор позволил расширить зону покрытия сети связи для российской системы экстренного реагирования при авариях «ЭРА-ГЛОНАСС». Проект помог повысить безопасность на дорогах страны и улучшить качество мониторинга коммерческого транспорта и грузов.\n \n\nСергей Волков, директор по развитию сегмента виртуальных операторов и партнерств Tele2: «Плюсы запуска MVNO очевидны как для хост-оператора, так и компаний, решающихся на создание своего проекта. Через виртуальных операторов мы активно привлекаем новых клиентов на высоконасыщенном и очень конкурентном рынке. С помощью MVNO-партнера мы получаем возможность дотянуться до тех абонентов, которые с радостью подключают услуги связи от любимого банка, спортсмена или блогера. Благодаря MVNO-проекту наши партнеры увеличивают срок жизни клиента в 4-5 раз. Именно услуги становятся связующим звеном между различными экосистемами компаний, что помогает им успешно развивать основной бизнес. Основа успеха любого виртуального оператора – в создании правильного продукта и глубоком понимании целевой аудитории. Двузначные темпы роста абонентской базы наших партнеров говорят о том, что они преуспели и в первом, и во втором».\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "30.03.2021", "lat": "", "lon": "", "title": "ВТБ при реализации партнерской модели рассчитывает привлечь более 8 млн активных розничных клиентов к 2025 году.", "text": "\nСуть открытой экосистемы ВТБ заключается в сотрудничестве в формате white label, когда партнеры могут использовать лицензию и инфраструктуру ВТБ для предоставления банковских услуг под их собственным брендом. Об этом рассказали на встрече с журналистами топ-менеджеры ВТБ.\n \n\nЭкосистема ВТБ строится на принципе открытой бизнес-архитектуры и на текущий момент предусматривает развитие в шести приоритетных направлениях: розничная торговля, электронная коммерция, интернет и медиа, телеком и связь, жилье и коммунальные услуги, транспорт и логистика. Все проекты будут реализованы на BaaS-платформе (Bank as a service – банк как сервис), что подразумевает создание для партнера «цифрового банка», в который будут встроены сервисы партнера и новый клиентский путь с платежными инструментами от ВТБ, которые клиенты партнера используют при совершении повседневных покупок. Клиенты пользуются ими, а доход от этих операций ВТБ будет делить со своими партнерами.\n \n\n«Мы строим открытую экосистему: в отличие от замкнутого формата, мы полностью открыты для партнёров, принцип партнёрства — базовая характеристика нашего подхода к строительству экосистемы ВТБ. Приоритетные направления уже определены. Ведем переговоры, понимая, куда идет потребительский спрос и где мы должны предоставлять услуги. В свою очередь, как банк мы сконцентрированы именно на финансовых сервисах», - сказал президент – председатель правления банка ВТБ Андрей Костин.\n \n\n«ВТБ нацелен на создание открытого цифрового банка и намерен развиваться вместе с партнерами, расширяя общую продуктовую линейку. Мы предлагаем крупнейшим игрокам современную платформу, с помощью которой нефинансовые компании могут быстро и легко запускать финансовые и платежные продукты, создавать для клиентов удобные сервисы. Это позволит нашим партнерам успешно конкурировать с ведущими экосистемами и повышать капитализацию, что подтверждается международной практикой. ВТБ такая модель позволит к 2025 году увеличить активную клиентскую базу более чем на 8 млн клиентов», – заявил заместитель президента-председателя правления ВТБ Анатолий Печатников.\n \n\nТоп-менеджер добавил, что создаваемые проекты будут работать по принципу открытой площадки, на которой клиенты смогут пользоваться наиболее подходящими услугами. Один интерфейс будет объединять лайфстайл-сервисы для широкого числа участников рынка: оплату связи, интернета, ТВ, пополнение транспортных карт, услуг ЖКХ, штрафов, налогов, появятся и нефинансовые сервисы – заказ такси, билетов на мероприятия, бронирование ресторанов и заказ доставки еды и другое.\n \n\nПервый проект ВТБ реализует совместно с розничной сетью «Магнит». Менее чем за четыре месяца работы платежного сервиса Magnit Pay его активными пользователями стали около 200 тысяч клиентов. Чаще всего они пользуются виртуальной картой в продовольственных магазинах, кафе, ресторанах и заведениях быстрого питания. Около 50% пользователей Magnit Pay используют его для покупок вне экосистемы «Магнит».\n \n\nВТБ ведет переговоры о подключении к партнерской модели новых игроков рынка.\n \n\n«За год мы разработали платформу открытых программных интерфейсов (API), которая дает колоссальные возможности развивать сервисы и партнерские отношения с компаниями из совершенно разных сфер. В ближайшее время у нас будет доступен портал для разработчиков, через который партнеры смогут подключиться к API-платформе ВТБ. Они смогут самостоятельно подписываться на сервисы ВТБ и публиковать свои для обмена информацией», - сообщил заместитель председателя правления ВТБ Вадим Кулик.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "10.03.2021", "lat": "", "lon": "", "title": "На Камчатке правительство и экологи ищут способы снижения антропогенной нагрузки на Халактырский пляж. Уникальная экосистема страдает от предпринимательской деятельности и туристов.", "text": "\nКак сообщил заместитель председателя правительства Камчатского края Роман Василевский, на прошлой неделе были проведены встречи с предпринимателями и экологическим сообществом региона, темой которых стала ситуация на территории Халактырского пляжа.\n \n\n«В результате из-за развёрнутой на побережье предпринимательской деятельности страдает экосистема территории Халактырского пляжа. На сегодня в администрации ПКГО приступили к разработке проекта межевания и мастер-плана территории пляжа. С главой краевой столицы Константином Брызгиным достигнута договорённость о проведении в ближайшее время совместной встречи с сообществом предпринимателей, осуществляющих деятельность на побережье. Представители малого и среднего бизнеса предложили создать управляющую компанию из числа предпринимателей, которая займётся наведением порядка на пляже», — сказал Василевский.\n \n\nГлава региона поддержал идею создания управляющей компании и отметил, что экологической ситуации на территории пляжа необходимо уделять приоритетное внимание.\n \n\n«Необходимо проработать алгоритм действий, в рамках которого на территории Халактырского пляжа на регулярной основе будет осуществляться экологический мониторинг окружающей среды, в том числе с обязательным регулярным забором проб воды Тихого океана. Принципиальное понимание со стороны Федеральной службы по гидрометеорологии и мониторингу окружающей среды по вопросу возможности забора проб есть. Необходимо определить, с какой периодичностью эти работы будут выполняться специалистами, которые будут выезжать на Тихоокеанское побережье для осуществления этой деятельности», — сказал Владимир Солодов.\n \n\n \n \n"}, {"date": "19.02.2021", "lat": "", "lon": "", "title": "24, 25 и 26 февраля в камчатской филармонии покажут фильм «Нерка. Рыба красная». Вход для всех желающих свободный.", "text": "\nКак сообщили ИА «Кам 24» в пресс-службе краевого правительства, с 26 числа фильм будет демонстрироваться в киноцентре «Лимонад». Сеансы будут идти в дневное время – с 15:00 до 17:00. Показ пройдёт в рамках программы мероприятий, приуроченных к традиционной гонке на собачьих упряжках «Берингия».\n \n\nПремьера документального фильма прошла летом прошлого года. Тогда картина закрыла международный фестиваль документального кино «Докер». Авторы фильма – Дмитрий Шпиленок и Владислав Гришин. \n \n\nКартина показывает, насколько экосистема Курильского озера зависит от дикого лосося. Большая популяция нерки кормит крупнейшую в мире популяцию бурых медведей, белоплечих орланов, лисиц и других животных. Кроме того, от неё зависит развитие туризма в Южно-Камчатском заказнике и экономики Камчатского края.\n \n\n«По словам кинематографистов, эта картина – не красивая история со счастливым концом, а фильм-предупреждение. Браконьерство угрожает воспроизводству дикого лосося, и это проблема мирового масштаба. Фильм призывает увидеть важность взаимодействия водных биоресурсов и окружающего мира и не допускать сокращения природного объёма дикого лосося», – пояснили в правительстве. \n \n\nКинопоказ пройдет 24 и 25 февраля в 17:00, 26 февраля – в 15:00.\n \n\n \n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "18.01.2021", "lat": "", "lon": "", "title": "«Природный парк «Вулканы Камчатки» получит президентский грант на сумму 6,3 миллиона рублей для создания эколого-просветительского центра «Авачинский перевал».", "text": "\nДиректор природного парка «Вулканы Камчатки» Любовь Тимофеева обратила внимание, что сейчас на Авачинском перевале отсутствует инфоцентр, а его экосистема «подвергается существенной антропогенной нагрузке ввиду отсутствия экотроп, организованных парковок и иных мер регулирования туристического потока». По мнению директора, обустроить территорию необходимо для «сохранения уникального природного объекта и информационного сопровождения посетителей». \n \n\n«Сам центр будет состоять из двух частей: первая – экспозиция, где мы будем рассказывать посетителям об уникальных объектах флоры и фауны территории и показывать эти объекты, вторая – лекционное пространство, где на регулярной основе будут проводиться различные мероприятия, в том числе обучение студентов проекта «Школа защитников природы», реализуемом при поддержке правительства Камчатского края», – сказала Любовь Тимофеева.\n \n\nПо ее словам, работы для реализации гранта стартуют уже в феврале. До конца мая будут разработаны проект центра и концепция внутренней экспозиции.\n \n\n«После схода снега, уже в июне, начнутся работы на территории перевала. Открытие центра мы намерены приурочить к ежегодному празднику – Дню вулкана, который отмечают в Камчатском крае в августе», – добавила Тимофеева.\n \n\nВ правительстве края полагают, что обустройство территории вокруг центра обеспечит сохранение и восстановление экосистемы Авачинского перевала, а целевой аудиторией центра станут до 50 000 человек в год, в том числе не менее 10 000 участников мероприятий, организуемых лекторием.\n \n\nАвачинский перевал – территория у подножия Авачинского и Корякского вулканов примерно в 30 километрах от города Елизово.\n"}, {"date": "11.01.2021", "lat": "", "lon": "", "title": "В этом году на Камчатке появится центр цифрового образования детей «IT-куб». На его оснащение направлено более 11 миллионов рублей из федерального бюджета.", "text": "\nКак рассказали в министерстве образования Камчатского края, в этом центре школьники смогут освоить востребованные языки программирования, научатся писать приложения для мобильных устройств, работать с большими данными и создавать виртуальную реальность.\n \n\nПланируется, что «IT-куб» появится в микрорайоне Северо-Восток в Петропавловске-Камчатском. В этом центре смогут заниматься ребята от 7 до 18 лет.\n \n\n«Как у куба есть шесть граней, так и «IT-куб» будет работать по шести направлениям: «Программирование на Python», «Мобильная разработка», «Разработка VR/AR-приложений», «Системное администрирование», «Основы программирования на Java», «Кибергигиена и работа с большими данными». Ребята будут работать не в стандартном образовательном режиме, а будут заниматься проектной деятельностью», – рассказал директор Камчатского центра детского и юношеского технического творчества Андрей Юхин.\n \n\nПосле создания центра «IT-куб» в Камчатском крае будет сформирована современная образовательная экосистема, включающая в себя «IT-куб», «Кванториум», «Мобильный Кванториум» и «Точки роста».\n \n\n«IT-куб» – это федеральная сеть профильного образования по подготовке специалистов в области информационных технологий, начиная с младшего школьного возраста. Здесь дети не просто изучают информационные технологии, но и создают программные проекты. Проекты носят формат законченных продуктов или решений: это может быть сайт, мобильное приложение или программа сетевой безопасности.\n"}, {"date": "29.12.2020", "lat": "", "lon": "", "title": "Услуга обеспечивает бизнес единой цифровой средой для организации рабочих мест и удаленных коммуникаций.", "text": "\nПАО «МТС», ведущая российская компания по предоставлению цифровых, медийных и телекоммуникационных сервисов, сообщает о запуске сервиса «Офис #CloudMTS» для организации дистанционного взаимодействия сотрудников на основе облака #CloudMTS. Услуга позволит повысить продуктивность распределённых команд за счет доступа к комплексу сервисов объединенных коммуникаций на базе единой платформы. Сервис предоставляется по SaaS-модели и позволяет экономить до 35% ежемесячно.\n \n\nУслуга обеспечивает бизнес единой цифровой средой для организации рабочих мест и удаленных коммуникаций. Сервис «Офис #CloudMTS» будет востребован малыми и средними компаниями, которым необходимо обеспечить работу в дистанционном формате и оптимизировать затраты на ИТ. Крупный бизнес с филиальной сетью сможет предоставить сотрудникам из разных офисов и регионов комплекс инструментов для удаленного общения и совместной работы. Облачная реализация обеспечивает быстрое подключение, высокую отказоустойчивость и гибкую масштабируемость сервиса.   \n \n\nБизнес-пользователям предоставляется доступ к платформе с корпоративной почтой, мессенджером, поддерживающим аудио и видео связь, персональным диском для хранения и обмена файлами, офисному пакету с возможностью совместного редактирования документов и поддержкой популярных программных форматов. Доступ к цифровым рабочим местам осуществляется с персональных компьютеров через веб-интерфейс или мобильных устройств с помощью приложения. Функционал платформы позволяет разграничивать права доступа и мониторить действия пользователей.\n \n\n«Запуск услуги «Офис #CloudMTS» дает возможность быстро организовать единое рабочее пространство и гибко управлять набором цифровых сервисов. Услуга будет особенно востребована малыми и средними компаниями, сотрудники которых решают самые разные задачи как в офисе, так и в «полях». Мы предоставляем бизнесу возможность использовать современные решения для удаленной работы по одной из самых доступных на рынке цен. За счет облачной реализации стоимость сервиса до двух раз дешевле по сравнению с большинством аналогичных предложений на российском рынке», –  отметил руководитель продуктового направления корпоративных сервисов облачного бизнеса МТС Андрей Бибиков. \n \n\nЗаказчики самостоятельно определяют объём облачного хранилища и число сотрудников, которые будут подключены к сервису. Стоимость услуги в базовом тарифе начинается от 1 800 рублей в месяц. За эту стоимость можно подключить, к примеру, десять сотрудников с 20 Гб общего хранилища или пять сотрудников с хранилищем в 40 Гб. По принципу конструктора можно подключать дополнительные сервисы, расширяя базовый функционал решения. Доступно подключение аудио- и видеоконференций, резервного копирования для оперативного восстановления файлов.\n \n\nО сервисе «Офис #CloudMTS»\n \n\n·Сервис Офис #CloudMTS предоставляется до двух недель бесплатно всем компаниям. Для подключения нужно оставить заявку на сайте #CloudMTS.\n \n\n·Стоимость зависит от выбранного объёма хранилища и числа пользователей, и начинается от 1800 рублей в месяц (входит почта, мессенджер, аудио и видео звонки, онлайн-редактор и облачное хранилище). Стоимость 1 Гб хранилища -– 25 рублей в месяц (без НДС). Плата за каждого пользователя составит 100 рублей в месяц.\n \n\n·Возможно подключение дополнительных опций. Опция с поддержкой мобильных устройств на iOS и Android – дополнительно 30 рублей в месяц на пользователя, работа мессенджера с проведением аудио- и видеоконференций – дополнительно 70 рублей в месяц, резервное копирование данных с хранением до 30 дней – дополнительно 90 рублей в месяц на пользователя.  Возможна нативная интеграция других приложений с контактами и адресной книгой. Управление и настройка осуществляется через панель администрирования.\n \n\nОб облачной экосистеме МТС\n \n\nОблачная экосистема МТС включает в себя решения в формате частных, публичных и гибридных облаков, комплекс консалтинговых и профессиональных услуг, услуги дата-центров и телеком-сервисы. В облачный бизнес МТС входят собственный провайдер #CloudMTS, один из крупнейших российских провайдеров «ИТ-ГРАД», ориентированная на стартапы, самозанятых, малый и средний бизнес платформа 1cloud и дата-центр «Авантаж».\n \n\nОблачная экосистема МТС включает более 25 услуг для разных бизнес-задач. Активно развивается подразделение собственной разработки, в рамках которого осуществляется набор разработчиков по направлениям service automation, DevOps, контейнерные вычисления, базы данных как сервис (DBaaS), QA & Security, back-office сервисы и другим. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "02.12.2020", "lat": "", "lon": "", "title": "7 декабря состоится бесплатный бизнес-форум для предпринимателей «Перезагрузка бизнеса».", "text": "\nВ ходе мероприятия, который пройдет в онлайн-формате, признанные эксперты из разных областей (маркетинг, финансы, soft skills, психология) будут помогать малому бизнесу стать эффективнее. Участники форума смогут увидеть экспертный разбор компаний двух предпринимателей, построивших успешный бизнес во Владивостоке. Спикеры федерального уровня проанализируют эффективные бизнес-решения, ответят на острые вопросы, затронут важные бизнес-темы — от производства и поставок до сферы услуг.\n \n\nДмитрий Суховерхов, председатель Дальневосточного банка ПАО Сбербанк: «Поддержка малого бизнеса – один из ключевых приоритетов Сбербанка. Мы уделяем большое внимание в том числе нефинансовым мерам поддержки, регулярно организовывая образовательные мероприятия для предпринимателей, запуская различные онлайн-проекты, где рассказываем об инструментах, которые позволят повысить эффективность бизнеса, найти новые возможности для развития и увеличения прибыли. Онлайн-форум “Перезагрузка бизнеса” — это хорошая возможность получить работающие советы от практиков и узнать, какие компетенции руководителя являются ключевыми в это непростое для экономики время».\n \n\nДля участников мероприятия выступят:\n \n\n- Игорь Манн, известный маркетолог, автор популярных книг о маркетинге;\n \n\n- Максим Батырев, известный российский менеджер, предприниматель, автор книг о лидерстве и бизнесе, получивших особое признание читательской аудитории;\n \n\n- Виктория Шиманская, доктор психологии, эксперт по развитию эмоционального интеллекта;\n \n\n- Михаил Смолянов, эксперт в области финансового учета для малого бизнеса;\n \n\n- Тимур Соколов, консультант, тренер и коуч для владельцев и первых лиц бизнеса.\n \n\nТрансляция форума будет проходить на сайте СберБизнес | Live. Начало трансляции в 11:00 (время владивостокское). Для участия необходимо предварительно зарегистрироваться по ссылке.\n \n\nПАО Сбербанк — один из крупнейших банков в России и один из ведущих глобальных финансовых институтов. На долю Сбербанка приходится около трети активов всего российского банковского сектора. Сбербанк является ключевым кредитором для национальной экономики и занимает одну из крупнейших долей на рынке вкладов. Основным акционером ПАО Сбербанк является Российская Федерация в лице Министерства финансов Российской Федерации, владеющая 50% уставного капитала ПАО Сбербанк плюс 1 голосующая акция. Оставшимися 50% минус 1 голосующая акция от уставного капитала банка владеют российские и международные инвесторы. Услугами Сбербанка пользуются клиенты в 18 странах мира. Банк располагает обширной филиальной сетью в России: около 14 тысяч точек обслуживания. Зарубежная сеть банка состоит из дочерних банков, филиалов и представительств в Великобритании, США, СНГ, Центральной и Восточной Европе, Индии, Китае и других странах. Генеральная лицензия Банка России на осуществление банковских операций № 1481 от 11.08.2015. Официальные сайты банка: www.sberbank.com (сайт Группы Сбербанк), www.sberbank.ru. 24 сентября 2020 года Сбербанк провёл ребрендинг и предлагает частным и корпоративным клиентам финансовые и нефинансовые услуги банка и компаний Группы Сбербанк. Экосистема Сбер сегодня — это множество сервисов для жизни, ежедневная помощь в решении насущных задач частных клиентов и бизнеса. Сайт экосистемы Сбер — www.sber.ru.\n"}, {"date": "01.12.2020", "lat": "", "lon": "", "title": "3 декабря в российский прокат выходит документальный фильм «Нерка. Рыба красная». Лента повествует о важности сохранения популяции дикого лосося на Камчатке.", "text": "\nКак сообщили ИА «Кам 24» в пресс-службе краевого правительства, картина рассказывает о том, как зависит экосистема Курильского озера, расположенном на территории Южно-Камчатского заказника, от обитания дикого лосося. Нерка даёт жизнь крупнейшей в мире охраняемой популяции бурых медведей, белоплечим орланам и другим рыбоядным животным, служит питательной средой для сотен видов растений, от неё зависит благополучие жителей рыбацких посёлков и экономики всего Камчатского края.\n \n\nРежиссер и оператор фильма — Дмитрий Шпиленок. Мировая премьера фильма прошла в США в марте 2020 года. Картина была отобрана для участия в 120 фестивалях в 33 странах.\n"}, {"date": "13.11.2020", "lat": "", "lon": "", "title": "Москва – Tele2, альтернативный оператор мобильной связи, стал лучшим в номинации «Финансы – надежный партнер бизнеса» SAP Value Award 2020 на территории СНГ.", "text": "\nКомпания получила платиновую награду за создание экосистемы продуктов по маржинальности микросегментов. Tele2 интегрировала управление маржинальностью во все аспекты деятельности компании. Это позволяет разным подразделениям эффективно контролировать бизнес-показатели на высококонкурентном рынке и оперативно принимать управленческие решения.\n \n\nЭксперты премии выбирают компании, которые добились выдающихся результатов благодаря внедрению решений SAР. Главными критериями премии являются масштаб эффекта от реализации изменения, влияние внедрения на операционную и стратегическую деятельность компании, позитивный фон среди сотрудников по итогам инновации и др. Проект Tele2 занял первое место в номинации «Финансы – надежный партнер бизнеса». Она отмечает бизнес-инициативы, в которых финансовая функция предприятия показала себя ключевым помощником при принятии решений бизнесом.\n \n\nС помощью новой системы продуктов оператор анализирует финансовые показатели 44,6 млн абонентов в 100 аналитических разрезах. Благодаря инновациям компания реализует новый подход к консолидации данных, использует гибкие инструменты отчетности для конечных бизнес-пользователей и контролирует маржинальность по 2 миллиардам транзакций.\n \n\nНовая экосистема инструментов и единая методология расчета позволяют Tele2 регулярно оценивать эффективность работы с абонентской базой, дилерами, партнерами по множеству показателей. Оператор интегрировал управление маржинальностью во все аспекты деятельности: развитие продуктов и оценку прибыльности тарифных планов, управление оттоком и удержание абонентов, обслуживание инфраструктуры и анализ прибыльности сайтов. Именно развитость и масштаб внедрений определили лидерство Tele2 в номинации, которая оценивает поддержку финансовой функцией других подразделений.\n \n\nАнализ и контроль показателей маржинальности стал более оперативным, что важно для эффективной работы в конкурентных условиях. Топ-менеджмент компании оценивает показатели рентабельности в максимально доступной детализации и может принимать управленческие решения в кратчайшие сроки. Внедрение платформы инструментов по управлению и контролю маржинальности в Tele2 стало драйвером трансформации аналитической отчетности для всех подразделений компании.\n \n\nЛетом Tele2 была признана лучшей в номинации «Передовые технологии» премии SAP Quality Awards на территории СНГ. Tele2 получила золото за первый в России проект по управлению маржинальностью на базе продуктов SAP.\n \n\nНиколай Суриков, заместитель генерального директора по экономике и финансам Tele2: «Несмотря на высокую конкуренцию на зрелом телеком-рынке Tele2 продолжает демонстрировать уверенный рост финансовых и операционных показателей. Мы хотим сохранить статус трендсеттера отрасли и максимально успешно реализовывать нашу уникальную бизнес-стратегию. Серия наград SAP – доказательство лидерства Tele2 в эффективности бизнеса, чему способствовал проект по управлению маржинальностью. Благодаря инновациям мы получили огромный объем новых данных для общего улучшения маржи в каждом направлении деятельности компании. Более того, сотрудники всех бизнес-единиц теперь могут сами строить аналитические отчеты, принимать решения по управлению маржинальностью и улучшать эффективность компании в целом. Оказывая финансовую поддержку нашей команде, мы создаем дополнительную ценность для акционеров».\n"}, {"date": "27.10.2020", "lat": "", "lon": "", "title": "Учёные ДВФУ подвели итоги исследований экологического происшествия у берегов Камчатки. Их смутило, что «население отказывается верить научным фактам».", "text": "\nКак сообщает пресс-служба правительства Камчатки, выводы, сделанные учеными по итогам исследований у берегов полуострова, были рассмотрены на заседании учёного совета Дальневосточного федерального университета. С докладом выступил научный руководитель лаборатории экологии и эволюционной биологии водных организмов ДВФУ Кирилл Винников. Он рассказал, что гипотезы, связанные с сейсмической и вулканической активностью, были сразу исключены, потому что приборы не фиксировали никаких явных отклонений от нормы. Поэтому изначально рассматривались версии, связанные с техногенным и природным загрязнением. Во время вертолётной экспедиции над акваторией учёные наблюдали аномальный цвет воды, пенообразование, но в то же время они видели тюленей, которые отлично себя чувствовали.\n \n\n«Не было какого-то единого источника происхождения этой полосы. Она простиралась вдоль берега на десятки километров, нельзя сказать, что она проистекала из какого-то одного места. На тот момент превалировали техногенные версии, но после того, как мы сделали съёмку, мы стали склоняться к природному фактору. Дело в том, что разлив нефти или сброс льяльных вод всегда имеет центр, от которого идёт загрязнение. Здесь мы наблюдали совершенно обратную картину. Поэтому гипотезы о разливе нефти и сбросе льяльных вод мы вычеркнули примерно в тот же самый момент», – сказал Винников.\n \n\nУчёные также исследовали полигоны, реку Налычево и её притоки. В ходе этой экспедиции они обнаружили биоиндекаторные организмы, которые свидетельствовали о экологически чистом состоянии воды. По данным химического анализа не было выявлено значимых превышений, свидетельствующих о загрязнении. Радиационный фон в этих водоёмах также находился в нижних пределах нормы. Таким образом, утечек с полигона Козельский зафиксировано не было ни исследованиями ДВФУ, ни другими лабораториями.\n \n\n«За практически 10 дней нашего пребывания на Камчатке было проведено большое количество экспедиций в совершенно разных точках, в том числе при помощи водолазов. За это время было собрано огромное количество проб, которые были доставлены в различные лаборатории: ДВФУ, МГУ, института вулканологии и так далее. Основную роль здесь сыграли лаборатории Национального центра морской биологии, потому что именно там находится оборудование, позволяющее определить токсины, а также были специалисты, способные опередить микроводоросли, которые обнаружили впоследствии», – отметил Кирилл Винников.\n \n\nСреди фактов, подтверждающих природное загрязнение, он назвал огромные масштабы распространения, отсутствие единого центра происхождения, характерный цвет поверхностных слоёв воды, наличие массивных пенных образований, высокую концентрацию отдельных групп токсичных микроводорослей в пробах воды, обнаружение в пробах воды и морских организмах характерных биотоксинов, которые также способны причинить вред здоровью человека, а также отсутствие высоких концентраций веществ техногенного происхождения.\n \n\nУчёный также прокомментировал заявление, сделанное накануне деканом МГУ о том, что в одной из проб были обнаружены продукты распада гептила.\n \n\n«Отвечу, почему эта гипотеза несостоятельна. Во-первых, они обнаружили только одну пробу из бухты Большая Лагерная, которая находится внутри Авачинской губы и не имеет прямого взаимодействия с водостоком, проходящим через реку Налычево. Таким образом, говорить о том, что есть какое-то соприкосновение с бухтой Лагерной и внутренними водами с полигонов нельзя. Во-вторых, массовая гибель организмов произошла вдоль всего побережья, что опять же говорит о том, что утечка в закрытой бухте не может вызвать такой эффект. Кроме того, гептил очень сильный яд, в результате которого должны были погибнуть практически все организмы, но мы наблюдали гибель только определённых групп», – добавил Винников.\n \n\nВместе с тем, как передает пресс-служба камчатского правительства, учёный выразил недоумение по поводу недоверия местных жителей.\n \n\n«Нас как учёных больше всего смутило то, что население отказывается верить научным фактам. Жители по-прежнему придерживаются мнения о том, что всё это вызвано деятельностью человека. При этом никакие факты не позволяют убедить их в обратном. В пятницу был организован круглый стол Российской академии наук, где также была подтверждена версия цветения микроводорослей», – сказал Кирилл Винников.\n \n\nВ ходе своего доклада он отметил, что экосистема в Авачинском заливе уже восстанавливается, что показывают проводимые исследования.\n \n\nКак передавало ИА «Кам 24», о том, что вода в Авачинском заливе стала небезопасной, в конце сентября сообщили серферы, разбившие кемпинги на Халактырском пляже. После погружения в воду у людей ухудшалось состояние здоровья, появлялись тошнота и резь в глазах. Кроме этого, на берегах бухт неподалеку от Петропавловска в большом количестве находили мертвых морских животных. Первоначально высказывались предположения, что причина ЧП носит техногенный характер. У этой версии и сегодня остается немало сторонников. Однако ученые настаивают на том, что животные гибли под воздействием микроводорослей.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "13.10.2020", "lat": "", "lon": "", "title": "Экспедиция Дальневосточного федерального университета в районе Халактырского пляжа на Камчатке показала, что экосистема начинает восстанавливаться. Об этом сообщает ТАСС.", "text": "\n«По результатам моей пятидневной работы в экспедиции, из которой мы вернулись 10 октября, есть первые свидетельства. Мы, в частности, провели аэросъемку всего юго-восточного побережья Камчатки 7 и 8 октября и уже не наблюдали такой ярко выраженной пены и помутнений воды. Это означает, что экосистема восстанавливается», – сказал завлабораторией экологии и эволюционной биологии водных организмов ДВФУ Кирилл Винников.\n \n\nЭксперт отметил, что участники экспедиции рассматривали все возможные гипотезы происшествия.\n \n\n«Мы исследовали и несколько полигонов, с которых могла произойти утечка ракетного топлива или пестицидов, изучили ручьи вблизи этих полигонов и отобрали пробы воды, грунта и организмов, чтобы впоследствии распределить их по лабораториям. Но Халактырский пляж имеет протяженность 40 километров, и для техногенного происшествия это очень большой масштаб. В таком случае был бы сразу заметен источник загрязнения», – отметил представитель ДВФУ.\n \n\nПо его словам, в настоящее время проходит еще одна экспедиция, в которой ученые ДВФУ трудятся вместе с коллегами из Кроноцкого заповедника.\n \n\n«Они работают вдоль побережья Камчатки до мыса Лопатка, крайней южной точки полуострова. Они также собирают пробы фитопланктона и воды и с помощью водолазов собирают сведения о [вероятной] гибели гидробионтов (рыб, иглокожих, моллюсков и ракообразных) на дне океана», – добавил Винников.\n"}], [{"date": "03.10.2020", "lat": "", "lon": "", "title": "Международная экологическая организация «Гринпис» просит расследовать факт загрязнения Авачинского залива в Камчатском крае. Отравились серфингисты, погибли тысячи морских животных.", "text": "\nМасштаб экологического ущерба нельзя недооценивать, — заявил в эфире радиостанции «Эхо Москвы» руководитель экологической программы российского отделения «Гринпис» Василий Яблоков. Ранее ИА «Кам 24» публиковало сообщения серферов и заявления краевых властей по этому поводу.  \n \n\n«На Камчатке произошло масштабное химическое загрязнение неизвестным веществом. Пока что не выявлен ни источник загрязнения, ни само вещество. Погибло достаточно большое количество ихтиофауны — это морские животные. Также отравились серфингисты, которые находились на этой территории. Загрязнение наблюдается последние две недели», — высказался Яблоков.\n \n\nОн добавил, что сейчас стоит вопрос об угрозе для всемирного наследия ЮНЕСКО: «Если это настолько масштабно, что не рассеивается штормом, а распространяется дальше по побережью, это может нанести серьезный ущерб уникальным экосистемам. Мы требуем от федеральных природоохранных структур, Министерства обороны, Роспотребнадзора и Генпрокуратуры разобраться в ситуации, взять расследование под личный контроль и принять оперативные меры по ликвидации источника загрязнения и его последствий». \n \n\nКамчатская межрайонная природоохранная прокуратура начала проверку по факту загрязнения акватории на Камчатке неустановленным до сих пор источником. Отреагировали полпред президента в ДФО Юрий Трутнев и губернатор края Владимир Солодов, посоветовавший не ездить пока на Халактырский пляж.  \n \n\nУ «Гринпис» были разногласия с предыдущим руководством Камчатки по поводу границ природного парка «Быстринский», а краевые парламентарии поддержали инициативу о проверке деятельности экологов и и признании их иностранными агентами. \n \n\nХалактырский пляж – это несколько километров восточного побережья Камчатки, покрытого черным песком вулканического происхождения. Пляж находится неподалеку от Петропавловска-Камчатского и является одним из популярных туристических мест. Часть территории пляжа принадлежит военным. Периодически они проводят там учения. В такие дни проезд к океану для жителей и гостей Камчатки ограничивают. В 2018 году на черном песке Халактырского пляжа прошло совещание правительства России под председательством Дмитрия Медведева. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "29.08.2020", "lat": "", "lon": "", "title": "Завершилась экспедиция по изучению ихтиофауны пресных озер дальневосточного севера. Работы проводили сотрудники Кроноцкого заповедника и ведущих научно-исследовательских институтов России.", "text": "\nКак рассказали ИА «Кам 24» в пресс-службе Кроноцкого заповедника, после анализа полученных данных специалисты приблизятся к разгадке механизма эволюционных процессов, происходящих на Земле.\n \n\nГлавным объектом исследований было древнее озеро Эльгыгытгын в центральной части Чукотки. Водоём возник около 3 миллионов лет назад в результате падения метеорита. Всю свою историю бассейн озера не закрывался щитовыми ледниками, его экосистема непрерывно развивалась и эволюционировала. К настоящему времени там сохранились уникальные гольцовые рыбы, пережившие несколько ледниковых эпох.\n \n\nНаибольший интерес участников экспедиции представляла так называемая «длинноперая палия» – реликтовая рыба, родственная предку всех арктических видов гольцов. В середине XX века эндемиков озера интенсивно вылавливали рыболовецкие артели, в результате численность рыб была подорвана.\n \n\n«Нам удалось выяснить, что сейчас деятельность людей практически не оказывает негативного воздействия на состояние популяций, численность эндемичных гольцов находится на высоком уровне. Регулярно встречаются крупные особи массой более 7.5 килограмма и возрастом более 15 лет. Популяция длинноперой палии в озере Эльгыгытгын достигает численности около ста тысяч особей», – сообщил научный сотрудник Кроноцкого заповедника Евгений Есин.\n \n\nВ ходе работ учёные собрали много материалов, позволяющих реконструировать эволюционную историю каждой из групп аборигенных гольцов и понять, как рыбам удалось адаптироваться к долговременным периодам глобальных похолоданий прошлого.\n \n\nПомимо исследований ихтиофауны, учёные собрали гидробиологические материалы – пробы беспозвоночных, населяющих дно озера и толщу воды. Проведены инструментальные комплексные измерения параметров среды обитания рыб – температуры, минерализации, мутности, pH, концентрации кислорода и разных химических элементов. Дальнейшая обработка полевых материалов позволит раскрыть еще многие загадки уникального озера Эльгыгытгын и его окрестностей.\n \n\nВ экспедиции участвовала совместная научная группа Кроноцкого заповедника, Московского государственного университета имени М.В. Ломоносова, института проблем экологии и эволюции имени А.Н. Северцова РАН и института биологии развития имени Н.К. Кольцова РАН.  \n \n\n \n"}, {"date": "29.07.2020", "lat": "", "lon": "", "title": "Большая Чукотская экспедиция стартует из самого северного города-порта России Певека. В планах ученых Кроноцкого заповедника – исследования экосистем крупных горных озер древней Берингии.", "text": "\n«Особый интерес вызывает озеро Эльгыгытгын – затопленный метеоритный кратер за Полярным кругом. Это крупнейшее и очень глубокое (почти 200 метров!) озеро континентальной Чукотки, один из немногих пресноводных водоемов на Земле, чья экосистема дошла до нас из глубины эпохи оледенений. Рыбы обитали в озере ещё во времена вымирания мамонтов и перехода человека из Азии в Америку. Животный мир озера остается плохо изученным, но если про рыб мы знаем хоть что-то, то остальное население водоёма совершенно не исследовано и может подарить нам много новых открытий», – рассказал старший научный сотрудник РАН Федор Шкиль.\n \n\nОн отметил, что западнее озера Эльгыгытгын, глубоко в горах, затеряны Илернейские озера и озеро Тытыль. Это крупные и, вероятно, очень глубокие водоемы, о животном мире которых современной науке неизвестно почти ничего. Эти края активно осваивают геологи, здесь открываются новые месторождения и строятся дороги, но для биологов и экологов они остаются белым пятном на карте.\n \n\nВерхний и нижний Илирней и Тытыль находятся на стыке ареалов сибирской и берингийской фаун и потенциально могут быть населены как неизвестными науке гибридными формами, так и реликтовыми видами. Данные, собранные на крупных озерах Чукотки, позволят ученым проникнуть в тайны эволюции животного мира планеты.\n \n\nВ составе научной группы сотрудники Кроноцкого заповедника, Института проблем экологии и эволюции имени А.Н.Северцова РАН, Института биологии развития имени Н.К. Кольцова РАН, Московского государственного университета имени М.В. Ломоносова и Всероссийского НИИ рыбного хозяйства и океанографии.\n \n\nЭкспедиция проходит при поддержке Фонда президентских грантов и автономной некоммерческой организации «Камчатский природоохранный центр «Особая территория». \n \n\n \n \n\n \n"}, {"date": "03.06.2020", "lat": "", "lon": "", "title": "Мощный фонтан горячей воды непрерывно бьёт из воронки на высоту более двух метров. Раньше на этом месте была лишь трещина, из которой выходил пар.", "text": "\nОткрытие сделали государственный инспектор Кроноцкого заповедника Александр Хачукаев и научный сотрудник Института водных и экологических проблем ДВО РАН Сергей Колчин, который в Долине гейзеров исследует медведей.\n \n\n«Я сопровождал зоолога на маршруте. На обратном пути мы заглянули за скалу Пилигрим и увидели мощную струю воды, которая непрерывно била из склона. Над источником в глиняном склоне образовался провал, из него также периодически вырывался столб воды. Я сверился с каталогом гейзеров Кроноцкого заповедника и убедился, что этого объекта там нет», – рассказал Александр Хачукаев.\n \n\nНовый источник расположен в 200 метрах ниже по течению реки Гейзерной от эталонного гейзера Большой – одного из главных объектов показа во время познавательных экскурсий, который извергается каждый час.\n \n\n«Из-за паводков увеличилось давление в очаге разгрузки термальных вод в бассейне реки Гейзерной, уровень подземных вод поднялся с одновременным раскрытием подводящей трещины и формированием двух каналов. Из нижнего канала меньшего диаметра в пульсирующем режиме фонтанирует пароводяная смесь на высоту около 2-3 метров. Необходимо продолжение постоянных наблюдений за новым фонтанирующим источником и склоном, так как паводок еще не закончился и давление под склоном может возрасти, – пояснил гидрогеолог Алексей Кирюхин. – Похожий фонтан ударил на высоту 1-1.5 м рядом с Малахитовым Гротом 29 мая 2018 года, правда спустя некоторое время фонтанирование прекратилось».\n \n\nВ пресс-службе заповедника отметили, что экосистема Долины гейзеров похожа на живой организм, где в ходе вулканических, гидротермальных и оползневых процессов постоянно исчезают и появляются новые термальные источники, меняются ландшафты. Ровно 13 лет назад, 3 июня 2007 года в долине реки Гейзерной сошёл мощный оползень, который изменил её облик: образовалось подпрудное озеро, некоторые гейзеры были завалены обломками горной породы, часть оказалась затопленной. Позже бирюзовое озеро исчезло, появились новые источники.\n \n\nПостоянно меняющуюся Долину гейзеров туристы смогут увидеть, как только будет снят временный запрет на посещение особо охраняемых природных территорий, введённый в связи с режимом повышенной готовности. Пока он продлён до 11 июня.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "21.11.2019", "lat": "", "lon": "", "title": "В камчатском отделении Всемирного фонда дикой природы рассказали о результатах экспедиции к подножию древнего вулкана Николка. В ходе исследования участники обнаружили редкие виды растений.", "text": "\nЭкспедиция к подножию древнего щитового вулкана, что расположен в 20 километрах от села Лазо Мильковского района, проходила летом. Ученые планировали собрать материалы для подготовки обоснования создания ландшафтно-ботанического заказника.\n \n\nОснову экосистемы горного массива Николки составляют фрагменты почти не тронутой человеком природной среды, сохранившейся со времен плейстоцена. Некоторое время назад исследователи вышли с инициативой создания в этом районе ландшафтно-ботанического заказника. Идея была поддержана на уровне региональной администрации. Сейчас группа ученых разных специальностей занимается подготовкой материалов обоснования, основываясь на результатах собственных натурных исследований и литературных данных. «Составляя карту предполагаемого заказника, мы хотим включить в его границы и часть уникальной болотной экосистемы у северного подножия горы, с мощностью торфяных залежей свыше 8 метров. Мы планируем, что туда войдет и Никульское городище – остатки древнего поселения, датируемые примерно 1200 годом н.э. Почти каждая поездка в эти места исследователей приносит им «добычу» в виде находок новых видов для Камчатки или обнаружения новых мест обитания редких или реликтовых для полуострова видов», – отметила старший научный сотрудник лаборатории экологии растений Камчатского филиала Тихоокеанского института географии Марина Вяткина.\n \n\nКамчатские ученые пригласили к сотрудничеству крупных специалистов из Санкт-Петербурга и Грейфсвальда (Германия), занимающихся изучением миксомицетов. Миксомицеты – грибоподобные организмы, которые в классификации видов находятся на рубеже между растениями и животными. За несколько дней полевых работ специалисты собрали 950 образцов этих организмов.\n \n\n«Среди целого комплекса редких и охраняемых видов лишайников, обнаруженных в коренных ельниках горы Николки, особое место занимает эриодерма войлочная (лишайник – ред.). Ее присутствие – индикатор старовозрастности лесных сообществ. Камчатка – четвертое место в мире и единственное в Азии, где эриодерма войлочная была обнаружена. В ходе экспедиции этого года ученые подтвердили присутствие в Камчатском крае ветреницы удской (вид многолетних трав – ред.). Как считалось ранее, ареал этого вида ограничен Северо-Восточным Китаем, Приморьем и Хабаровским краем», – рассказали ИА «Кам 24» в отделении фонда.\n \n\nТам отметили, что, помимо научной ценности, экосистема горы Николка имеет все шансы стать привлекательным  экотуристическим объектом, при условии грамотной организации экологических троп и контроля режима их посещения.\n"}, {"date": "02.10.2019", "lat": "", "lon": "", "title": "В ФГБУ «Кроноцкий заповедник» заявили, что выступают резко против отстрела медведей в Южно-Камчатском заказнике. В администрации заповедника уверены, что хищники не представляют угрозы для людей.", "text": "\nКак сообщало ИА «Кам 24», на том, что в заказнике необходимо регулировать численность медведей настаивают чиновники краевого агентства лесного хозяйства и охраны животного мира, а также общественный активист Сергей Мылов. По их мнению, хищники стали представлять угрозу, поскольку их стало так много, что медведи выходят с охраняемой территории и идут в населенные пункты. Это привело к тому, что летом от лап медведя погиб мужчина в поселке Озерновский Усть-Большерецкого района. Мылов намерен обратиться в суд, чтобы обязать ФГБУ «Кроноцкий заповедник» отстреливать медведей до той численности, которая определена нормативами.\n \n\nВ администрации заповедника уже заявляли свою позицию по этому вопросу. Несмотря на это, там решили сделать отдельное заявление, распространив сегодня пресс-релиз.\n \n\n«Численность медведей в Южно-Камчатском заказнике стабильно высокая и она регулируется естественным путем, без вмешательства человека. Это эталонная экосистема. Звери не ассоциируют пищу с человеком и питаются природными кормами – рыбой, орехами, ягодами, травами.  Как только животных становится больше, чем позволяет ёмкость среды обитания, регуляция плотности населения происходит не только путём расселения молодых особей, но и за счёт каннибализма и неучастия многих взрослых самок в размножении». – рассказала начальник научного отдела заповедника Дарья Паничева.\n \n\nВ администрации резервата уверены, что выходы зверей в населённые пункты связаны не с наличием рядом особо охраняемой природной территории, а с отсутствием культуры утилизации пищевых отходов. Например, в посёлке Ивашка в Корякии целая группировка медведей численностью более 50 особей выросла на местной свалке. И такая проблема характерна для всей Камчатки, в том числе для посёлков, расположенных у границ Южно-Камчатского федерального заказника.\n \n\n«Мы специально выезжали в ближайшие к заказнику населённые пункты, чтобы оценить ситуацию с выходом медведей к жилью человека. Рядом с посёлками Озерновский и Запорожье расположена огромная свалка, куда вывозят в том числе и все пищевые отходы. Естественно, это место привлекает медведей, что и является причиной возникновения конфликтных ситуаций. Проблему нужно искать не в высокой численности животных, а в нашей экологической безграмотности и безответственности», – прокомментировал Сергей Колчин, научный сотрудник Института водных и экологических проблем ДВО РАН, участник программы по изучению поведения бурого медведя на территориях Южно-Камчатского заказника и Кроноцкого заповедника.    \n \n\nКроме того, в администрации резервата полагают, что отстрел диких зверей для регулирования их численности на особо охраняемых природных территориях противозаконен. Подобные меры могут применяться лишь для борьбы с какой-либо эпидемией животных после согласования с Министерством природных ресурсов и экологии РФ и Росприроднадзором. Признаков опасных заболеваний у зверей нет.\n \n\nВ заповеднике отметили, что, согласно авиационным учётам, которые проводятся раз в пять лет, численность популяции медведей Южно-Камчатского заказника стабильна. В 2012 году она составила 943 медведя, в 2017 – 990 особей. Очередные учёты запланированы на 2022 год. По данным краевого агентства лесного хозяйства и охраны животного мира, всего на Камчатке обитает около 24 000 медведей.\n \n\nСправка \n \n\nЮжно-Камчатский заказник находится на юге полуострова. На его территории расположено Курильское озеро – одно из крупнейших нерестилищ лосося в мире. Из-за обилия рыбы и охранного режима на берегах озера обитает много бурых медведей. Множество туристов едет на Курильское озеро, чтобы вблизи наблюдать за хищниками. \n"}, {"date": "04.09.2019", "lat": "", "lon": "", "title": "Экологи WWF России обеспокоены судьбой тихоокеанских лососей в связи с планами по разработке Митогинского месторождения торфа. При нем неизбежно пострадает экосистема рек Амчигача и Большая.", "text": "\nКак сообщили ИА «Кам 24» в пресс-службе российского отделения Фонда, экологи уверены: добыча торфа в непосредственной близости от нерестовых рек повлечет за собой непредсказуемые негативные последствия для лососевых экосистем в западной части полуострова.\n \n\n«Традиционные направления использования природных ресурсов болот в хозяйственных целях, предусматривающие осушение болот, не соответствуют современным взглядам. Прежде всего потому, что предусматривают уничтожение болотных экосистем», – отметила координатор проектов Российской программы Wetlands International (международная некоммерческая организация, деятельность которой направлена на сохранение и восстановление водно-болотных угодий) Ирина Каменнова.\n \n\nЕщё один негативный фактор разработки торфяных месторождений — неизбежное увеличение концентрации в атмосфере парниковых газов, которое в мире связывают с проблемой глобального изменения климата. По мнению экологов, для промышленного освоения месторождения необходимо провести осушение всей его территории. Вода с болота будет сброшена в притоки реки Амчигача, в русле которых расположены нерестилища кижуча и горбуши.\n \n\n«Сама река Амчигача тесно связана в своей устьевой части с рекой Большая. Сброс вод, загрязненных органическими веществами, в притоки Амчигачи неизбежно окажет негативное воздействие на гидрохимический режим обеих крупных рек. Трудно предсказать, как изменение химического состава повлияет на стада тихоокеанских лососей, чей хоминг (способность лососей возвращаться на нерест в ту реку, в которой они родились) основан на хеморецепции (способности лососей воспринимать химический состав воды)», — говорится в сообщении WWF.\n \n\nКак отметил директор Камчатского/Берингийского экорегионального отделения Всемирного фонда дикой природы (WWF) Сергей Рафанов, с точки зрения охраны природы и сохранения запасов лососевых, проект требует тщательной всесторонней оценки, которая бы учла весь комплекс негативных последствий для окружающей среды при разработке месторождения.\n \n\nКроме того, разработка торфа потребует строительства дорог и других объектов инфраструктуры, проведения электросетей, установки наблюдательных вышек: учитывая легковоспламеняемость торфа, за ним требуется постоянное наблюдение. Применяемая сегодня фрезерная технология добычи торфа оставляет после себя ровные поля, разделенные системой осушительных каналов. Процесс естественного восстановления катастрофически медленный и требует многих десятков лет.\n \n\nКак писало ИА «Кам 24», ранее обеспокоенность быстрыми темпами развития проекта разработки Митогинского месторождения выразили учёные КамчатНИРО. По словам директора организации Нины Шпигальской, он должен пройти всестороннюю оценку на наличие угроз и рисков для водных биоресурсов Камчатки.\n \n\nПроект разработки Митогинского месторождения инициирован главой администрации Усть-Большерецкого района Константином Деникеевым. Планируется, что менее, чем в семи километрах от нерестовых рек появится карьер размером 10х10 километров, будет построен завод по переработке сырья, а также порт для вывоза продукции в КНР в районе мыса Левашова.\n \n\nТакже ранее ИА «Кам 24» сообщало, что в феврале этого года вложить деньги в проект предложили китайским инвесторам. Тогда же поступило обращение жителей Усть-Большерецкого района, обеспокоенных планами районных властей. Глава администрации сообщил на запрос редакции, что проект добычи и переработки торфа на базе Митогинского (западного) месторождения был разработан ещё в 2010-м году. Его предлагали российским компаниям, но в 2018-м им заинтересовались китайские инвесторы.\n \n\nТак же в феврале источник в правительстве края заявил, что конкретных договоренностей на этих встречах достигнуто не было. Проект, по словам собеседника агентства, сомнительный с точки зрения экономики. Кроме того, у проекта могут возникнуть трудности при получении экологических разрешений. На Камчатке есть 106 месторождений торфа, но ни одно из них не лицензировано.\n \n\nОднако в июле в Петропавловске-Камчатском состоялась встреча с потенциальным инвестором из КНР. Ожидается, что в случае положительного решения, китайский предприниматель вложит в разработку торфяников и строительство завода и порта порядка 200 миллиардов рублей.\n \n\nПлощадь Митогинского месторождения приближается к 50 тысячам гектаров. Глубина торфяной залежи составляет от 2 до 7 метров. Общий объем запасов оценивается в 245 миллионов тонн.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "31.07.2019", "lat": "", "lon": "", "title": "В рамках проекта WWF России группа ученых обследует еловые леса в окрестностях вулкана Николка в Мильковском районе края. Цель экспедиции – сбор данных для создания ботанического заказника.", "text": "\nКак сообщили ИА «Кам 24» в камчатском отделении Всемирного фонда дикой природы (WWF), экспедиция Камчатского филиала Тихоокеанского института географии стартует завтра. Полевые исследования леса в районе вулкана Николка и окрестностей одноименной реки займут около месяца. За это время специалисты рассчитывают собрать информацию для подготовки обоснования создания на данной территории ботанического заказника.\n \n\n«До настоящего времени экосистема древнего вулкана Николка комплексно не обследовалась. Имеющиеся сведения в основном посвящены лесохозяйственным характеристикам лесов Николки и ее окрестностей. Наши предварительные исследования показали, что коренные леса Николки являются домом для многих редких и реликтовых видов растений. Наша задача на этом этапе – уточнить границы территории, на которой в будущем планируется создать заказник, а также подготовить описание не только ельников, но и других растительных сообществ. Эти материалы станут базой для составления обоснования создания ООПТ», – пояснила старший научный сотрудник лаборатории экологии растений Камчатского филиала Тихоокеанского института географии Марина Вяткина.\n \n\nПо информации ученых, в еловых лесах в окрестностях вулкана произрастают по меньшей мере 12 редких видов, часть из которых занесена в Красные книги Камчатского края, России. Некоторые растения, как, например, эриодерма войлочная, по мнению ученых, представляют особую ценность в масштабах всей планеты. Еловые леса в районе Николки и Лазовского участка Кроноцкого заповедника – одно из четырех мест в мире, где встречается этот крайне редкий вид лишайника.\n \n\n«Интерес к созданию заказника в районе Николки проявили региональные власти, о необходимости оградить эту территорию от антропогенного влияния ранее говорили ученые. Всемирный фонд дикой природы поддержал инициативу: мы открыли сбор средств на проведение изыскательских работ и подготовку научных материалов. Часть необходимой суммы уже собрана благодаря пожертвованиям наших сторонников. В виде грантов эти средства направлены на реализацию первого этапа проекта», – заявил директор Камчатского отделения WWF России Сергей Рафанов.\n \n\nПредыдущие экспедиции, которые ученые проводили в 2014-2016 годах, выявили серьезные угрозы этому кластеру древних лесов. Прежде всего, речь идет о вырубке, а также лесных пожарах, которые, например, летом 2016 года уничтожили свыше 190 гектаров леса. По мнению экспертов, если не установить на территории охранный статус, через несколько лет эти леса будут полностью уничтожены.\n \n\nСправка\n \n\nНиколка – это древний щитовой вулкан, возникший более двух миллионов лет назад. Расположен в центральной части полуострова, в нижнем течении реки Щапина. Площадь вулкана превышает 700 квадратных километров.\n \n\n \n \n\n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "11.06.2019", "lat": "", "lon": "", "title": "В краевом министерство природных ресурсов и экологии заявили, что вокруг части Култучного озера будет создан зеленый пояс и экотропа. Чиновники обещают, что там появятся две обзорные площадки.", "text": "\n«Вокруг малого Култучного озера будет создан зеленый пояс, ограждающий водоем, а также – экотропа – это самое главное. На ней будут обустроены две видовые площадки для наблюдения за гладью озера и его растительным и животным населением. Передвижение по экотропе накладывает определенные обязательства на человека. Мы должны соблюдать правила поведения,  должны понимать, что обходим озеро, где гнездятся птицы, живут животные, особенно не шуметь и ничего не ломать. На протяжении маршрута экотропы в ключевых точках разместятся информационные щиты», – заявил министр природных ресурсов и экологии края Василий Прийдун.\n \n\nКак пояснили ИА «Кам 24» в пресс-службе правительства края, территорию возле части озера будет благоустраивать ООО «Камчатская земля». Компания с 2018 по 2021 год реализует инвестиционный проект по строительству визит-центра на озере. Объем инвестиций проекта составляет более 67 миллионов рублей.\n \n\nС целью реализации инвестиционного проекта, по заказу компании проектной организацией разработаны несколько эскизных проектов парковой зоны, которые были представлены на рассмотрение рабочей группе по благоустройству Култучного озера и прилегающей к нему территории. С учетом предложений и пожеланий участников рабочей группы выбранный эскизный проект доработан, утвержден и направлен для детальной проработки в проектную организацию.\n \n\nКак сообщало ИА «Кам 24», в прошлом году подрядчик начал работы на берегу Култучного озера. Там вырубили деревья и стали завозить грунт. Против выступили экологи и активисты. Выяснилось, что часть водоема оформили как земельный участок и отдали коммерсантам для строительства инфраструктуры для гостиницы, что возводится через дорогу от озера. На берегу водоема губернатор Владимир Илюхин провел выездное совещание, в ходе которого пообещал во всем разобраться. Затем власти заявили, что дополнительно изучат флору и фауну озера, а решение о его дальнейшей судьбе будет принято только после исследований и с учетом мнения экологов и активистов.\n \n\nСправка\n \n\nОзеро Култучное находится в центре Петропавловска-Камчатского. Когда-то в него заходил на нерест лосось, но из-за хозяйственной деятельности человека озеро перестало быть нерестовым. В прошлом столетии на озере сделали дамбу. В отделенной части водоема, по словам специалистов, сложилась своя уникальная экосистема. Там размножаются утки, живут ондатры, есть редкие растения.  \n"}, {"date": "27.02.2019", "lat": "", "lon": "", "title": "ФГБУ «Кроноцкий заповедник» опубликовал мнение по вопросу создания в Кроноцком озере промыслового стада проходной нерки.", "text": "\nКак сообщили ИА «Кам 24» в ФГБУ «Кроноцкий заповедник», в последнее время в СМИ муссируется тема о намерениях создать в Кроноцком озере промысловое стадо проходной нерки.\n \n\n«Лица, заинтересованные в реализации проекта, готовы понести сверхзатраты, чтобы в долгосрочной перспективе получить сверхприбыли от промысла. Однако экологические последствия, к которым приведёт строительство рыбохода, перечеркнут все экономические выгоды. Учёные предлагают альтернативный вариант возрождения рыбной промышленности региона», – пояснили в администрации заповедника.\n \n\nТам отмечают, что Кроноцкое озеро – уникальный природный объект, не имеющий аналогов. Крупнейший на севере Дальнего Востока и один из красивейших на планете пресный водоём появился более 12 тысяч лет назад в результате перекрывания потоками лавы реки Палеокроноцкой. Экосистема озера – очаг образования новых видов гольцов. На данный момент выявлено восемь форм лососевых рыб-эндемиков (рыб, обитающих в закрытой экосистеме – ред.), которые в условиях изоляции произошли от единого предка – обычной речной мальмы. Гольцы занимают разные пищевые и нерестовые ниши, заметно отличаются друг от друга внешне.\n \n\nТакого высокого разнообразия лосевых рыб-эндемиков нет ни в одном другом водоёме мира. Это делает озеро исключительно важным для решения фундаментальных и прикладных научных задач, связанных с вопросами эволюции и эффективного использования ресурсов пресных водоемов. В научном сообществе озеро Кроноцкое – всемирно известный объект, статьи о фауне водоёма регулярно публикуются в ведущих мировых научных журналах. Уникальная экосистема Кроноцкого озера по многим своим характеристикам сравнима с экосистемой всемирно известного Байкала.\n \n\nВопрос о создании проходного стада нерки в бассейне Кроноцкого озера неоднократно возникал в последние годы на разных административных уровнях и в кругах рыбопромышленников. По замыслу заинтересованных лиц в случае успеха мероприятия Камчатский край должен получить новое промысловое стадо, превышающее по численности то, которое воспроизводится в Курильском озере – на данный момент самое многочисленное в Азии. Впервые проект был предложен в 1950-х годах. Планировалось строительство обводного канала вокруг непроходимого для нерки участка реки Кроноцкой или подрыв нескольких наиболее крупных порогов. При разработке этих мероприятий не были учтены некоторые факты, имеющие ключевое значение для реализации проекта.\n \n\nВ случае пропуска в озеро нерки путь в ранее изолированную экосистему будет открыт и для других видов анадромных рыб. Тихоокеанские лососи и гольцы начнут конкурировать за места нереста и корм с эндемичной фауной. Мировой опыт гидростроительства и интродукций чужеродных видов показал, что эндемичные природные комплексы крайне уязвимы и необратимо деградируют в течение непродолжительного периода.\n \n\nУчёные полагают, что рациональной альтернативой созданию промыслового стада проходной нерки в Кроноцком озере может стать восстановление стад этого вида из семейства лососевых, уничтоженных в результате чрезмерной промысловой нагрузки и антропогенного прессинга. В частности, в реках Авача и Камчатка.\n \n\nСправка\n \n\nКроноцкое озеро – крупное озеро в восточной части полуострова Камчатка, в 30 километрах севернее от Долины гейзеров и в 50 километрах на запад от побережья Тихого океана. Озеро входит в состав Кроноцкого государственного природного биосферного заповедника и объекта Всемирного природного наследия ЮНЕСКО «Вулканы Камчатки». Является самым большим пресноводным озером Камчатки, его площадь составляет 245 квадратных километров. Средняя глубина – 51 метр, максимальная глубина – 148 метров.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "23.01.2019", "lat": "", "lon": "", "title": "В правительстве края прошло совещание, посвященное судьбе Култучного озера в центре Петропавловска-Камчатского. В обсуждении приняли участие чиновники, экологи и общественные активисты.", "text": "\nКак сообщили ИА «Кам 24» в пресс-службе правительства, совещание было посвящено выработке предложений по сохранению озера, и развитию прилегающей к водоему территории. Председательствовал на заседании губернатор Владимир Илюхин.\n \n\n«Напомню, что проект по очистке озера, которую осуществляли в 90-х годах, до конца не был реализован. И именно потому, что работы не были выполнены до конца, образовался небольшой пруд. Я просил министра природных ресурсов и экологии организовать работу с экспертами, чтобы прийти к аргументированному общему мнению, нужен ли нам этот пруд в центре города, что это в итоге принесет Култучному озеру и нужно ли нам завершать этот проект. И еще один очень важный момент, на который я хочу обратить внимание, – это причины, по которым возник такой общественный резонанс. Мнение людей всегда должно ставиться во главу угла при принятии решений. Но делать выводы до того, как разобрались, не совсем правильно», – заявил в начале встречи глава региона.\n \n\nМинистр природных ресурсов и экологии края Василий Прийдун озвучил общее мнение, к которому, как заявляют в пресс-службе, пришли экологи, орнитологи и представители науки.\n \n\n«Это водный объект, но он отделен от озера, и обмена водой практически нет. Мы со специалистами обсудили, нужно ли оставить пруд в том виде, как есть, или стоит искусственно объединить его с водной гладью Култучного озера. Ученые долго не рассуждали, а практически сразу пришли к выводу, что объекты нужно объединить. Дамба должна была быть ликвидирована», – сказал Василий Прийдун.\n \n\nСпециалисты обозначили, что за 30 лет, пока к этому вопросу не обращались, на пруду сложилась своя экосистема. И это также нужно учитывать.\n \n\n«Мы провели специальный мониторинг природного комплекса в этом озере, и я могу привести такую цифру – почти 90% всей жизни, которая сосредоточена на озере, находится именно в районе этого маленького пруда. Оставить его в прежнем виде – значит потерять, так что предусмотренная нашим совещанием возможность соединить его с большим озером будет одним из очень хороших вариантов, потому что это обеспечит естественный водообмен. И, конечно, нужно разбираться со стоками, потому что там ситуация и с большим озером не очень хорошая, и с маленьким. Если в озеро продолжит поступать поток какой-то органики извне, мы вряд ли сможем справиться с этой проблемой», – высказал свое мнение профессор кафедры «Водные ресурсы, рыболовство и аквакультура» ФГБОУ ВО «КамчатГТУ» Евгений Лобков.\n \n\nОтдельное внимание участники встречи обратили на необходимость объективной оценки ситуации. \n \n\n«Владимир Иванович очень правильно сказал, что за последние три месяца было очень много обращений, потому что люди не понимают, что происходит на самом деле, поэтому считают, что гибнет озеро. Это непонимание идет от дезинформации. Мы должны объективно объяснить, в чем суть проблемы: что есть пруд, а что есть озеро», – заявила член Общественной палаты Камчатского края Тамара Куринова.\n \n\nПодводя итога встречи, губернатор предложил участникам направить свои предложения в адрес министерства природных ресурсов. Глава региона пообещал, что все они будут максимально отработаны в течение ближайших дней.\n \n\nВладимир Илюхин добавил, что нельзя ограничиваться только мнением экологов, общественников и специалистов, должны быть услышаны предложения горожан и всех тех, кто неравнодушен к созданию рекреационной зоны на берегу Култучного озера в центре Петропавловска-Камчатского, и для этого должна быть создана специальная информационная площадка.\n \n\nКак сообщало ИА «Кам 24», общественники и экологи считают, что экосистеме Култучного озера может быть нанесен урон из-за строительства парка и визит-центра на месте, где находится болотистая часть озера, отделенная от основного водоема дамбой. За возведение объектов отвечает компания «Новый дом», которая строит гостиницу рядом с озером.  В прошлом году подрядчик, который является резидентом Свободного порта Владивосток, начал работы и завез на участок у озера грунт. По данным экологов, в конце сентября прошлого года болото в администрации города оформили как земельный участок, что является нарушением.\n"}, {"date": "11.10.2018", "lat": "", "lon": "", "title": "Ученые Командорского заповедника исследовали фауну подводного вулкана Пийпа. Это единственное место в российских водах, где обнаружены «черные курильщики».", "text": "\nКак сообщили ИА «Кам 24» в Командорском заповеднике, в 70 километрах к северо-востоку от острова Беринга скрыт подводный вулкан Пийпа, завершающий центральную часть массива Вулканологов.\n \n\n«Этот единственный действующий подводный вулкан Камчатско-Командорского региона был обнаружен лишь в 1984 году. Кстати, это единственное место в российских водах, где обнаружены «черные курильщики». До сих пор здесь велись в основном геолого-геофизические исследования, а об обитателях на глубинах подводного вулкана было известно совсем немного», – рассказали в заповеднике.\n \n\nТам отметили, что описать глубоководный мир массива Вулканологов и прилегающего к нему вулкана взялись сотрудники Научного центра морской биологии Дальневосточного отделения РАН. Летом 2018 года ученые исследовали вершину вулкана и его южный склон. Перед этим в 2016 году они провели аналогичные исследования на северном склоне вулкана Пийпа. С помощью телеуправляемого аппарата «Команч-18» ученые погрузились на глубину 3 931 метр и, двигаясь вверх по склону, исследовали местную экосистему.\n \n\nОказалось, что глубоководная экосистема вулкана очень богата. Например, были замечены «морские огурцы» – голотурии, одиночные мягкие кораллы, гидрокораллы, актинии, шаровидные губки.\n \n\n«Каждая из экспедиций принесла новые для науки виды организмов, которые еще требуют детального описания. При этом исследователи уверены, что это не предел – далеко не везде удалось взять пробы грунта, в котором вполне возможно скрываются другие неизвестные миру организмы», – сообщили в заповеднике.\n \n\nСправка\n \n\n«Чёрные курильщики» – действующие на дне океанов гидротермальные источники, приуроченные к осевым частям срединно-океанических хребтов. Из них в океаны поступает высокоминерализованнаягорячая вода под давлением в сотни атмосфер. Представляют собой трубообразные образования, достигающие высоты в десятки метров, устойчивость которых обеспечивается действием силы Архимеда.\n"}, {"date": "07.05.2018", "lat": "", "lon": "", "title": "Камчатка стала первым регионом в России, где вышла в прокат кинолента о взрослении медвежат «Медведи Камчатки. Начало жизни». В киноцентре «Лимонад» сеансы будут проходить до 9 мая.", "text": "«Фильм будет интересен всем – и детям, и взрослым, смотрится на одном дыхании. В нём показан не только животный мир, но и великолепная камчатская природа в целом. Я думаю, что никто после просмотра этого фильма уже не сможет причинить вред природе», – поделилась впечатлениями спутница жизни сотрудника Кроноцкого заповедника Татьяна Николаенко.\r\nКиноленту её создатели посвятили памяти Тихона Шпиленка, директора Кроноцкого заповедника, безвременно ушедшего 23 декабря 2016 года. Именно под его руководством был ужесточён режим охраны в Южно-Камчатском федеральном заказнике, благодаря чему там выросло несколько поколений медведей, которые не боятся людей и терпимы к наблюдателям. Эта медвежья толерантность позволила кинодокументалистам снять интереснейшие сюжеты из жизни животных в их естественной среде обитания.\r\n«Более 10 лет назад руководитель Кроноцкого заповедника собрал лучших в стране профессионалов в борьбе с преступниками против природы. Браконьерство в Южно-Камчатском заказнике, где находится крупнейшее в Азии нерестилище нерки и обитает самая многочисленная охраняемая популяция медведей, было полностью искоренено. Сегодня весь юг Камчатки, включая заказник, рыбопромышленные предприятия и рыбацкие посёлки на сопредельных территориях – уникальная социоэкосистема, пример взаимовыгодного сосуществования людей и природы, основанного на сохранности природных ресурсов», – рассказала заместитель директора по экологическому просвещению и связям с общественностью Татьяна Гульбина.\r\nОна отметила, что создатели киноленты призывают педагогов образовательных учреждений Камчатского края включить посещение киносеансов в программу экологического воспитания школьников и студентов. \nСправка \nФильм «Медведи Камчатки. Начало жизни» рассказывает о первом годе жизни и приключениях медвежат, родившихся в Южно-Камчатском федеральном заказнике, о том, как малыши познают окружающий мир и учатся избегать опасностей, которые подстерегают их в окружении сородичей. Главные герои киноленты — медведица Самапятая с четырьмя медвежатами и мама Тесла с двумя сеголетками. Основная часть съёмок проходила в окрестностях Курильского озера — крупнейшего в Евразии нерестилища нерки, где ежегодно летом и осенью собираются десятки медведей.\r\nРабота над фильмом шла два с половиной года. Основные съёмки проходили на особо охраняемой природной территории в 2015 году. На протяжении 7 месяцев — от момента выхода медведиц с детёнышами-сеголетками из берлог в апреле до конца октября, когда семейства отправились в спячку, — съёмочная группа студии LESFILM наблюдала за всеми этапами взросления медвежат. В 2016 году были отсняты недостающие натурные сцены. Полтора года над созданием фильма работали в студии.\r\nИдейным вдохновителем фильма стал известный фотограф дикой природы, подвижник заповедного дела России Игорь Шпиленок. Вместе с братом, кинодокументалистом Дмитрием Шпиленком, он поставил цель показать людям, какие удивительные медведи обитают на особо охраняемой природной территории. Режиссеры: Владислав Гришин, Ирина Журавлёва.\r\n \n"}, {"date": "18.04.2018", "lat": "", "lon": "", "title": "На Камчатке впервые издан полный каталог гейзеров Кроноцкого заповедника. Справочник вышел к 77-й годовщине открытия Долины гейзеров.", "text": "Как сообщили ИА «Кам 24» в пресс-службе Кроноцкого заповедника, в иллюстрированном каталоге почти на 400 страницах представлена информация о количестве, месторасположении, характере извержений, особенностях внешнего вида гейзеритовых построек, происхождении названий всех гейзеров и кипящих источников, расположенных на территории биосферного резервата. \n \nТакже читатели познакомятся с историей исследований гейзеров на Камчатке, начиная с момента их открытия 14 апреля 1941 года сотрудниками Кроноцкого заповедника Татьяной Устиновой и Анисифором Крупениным. \n \n«Каталог может с успехом использоваться как путеводитель для всех посетителей Кроноцкого заповедника и Долины гейзеров. Возможно также его полезное применение специалистами в ходе мониторинга активности гейзеров и состояния гидротермальной деятельности Гейзерной гидротермальной системы», – считает научный консультант книги, кандидат геолого-минералогических наук Виктор Сугробов. \n \nКнига стала результатом десятилетнего труда Андрея Леонова – кандидата физико-математических наук, сына известного камчатского вулканолога Владимира Леонова. Собирать и систематизировать сведения об основных объектах Узон-Гейзерного района заповедника автор начал после схода мощного оползня в Долине гейзеров 3 июня 2007 года, когда некоторые участки накрыла масса из камней и грязи, а другие затопили воды нового подпрудного озера.\r\n \n«Узон-Гейзерный район Кроноцкого заповедника – это живая экосистема, где в ходе вулканических и гидротермальных процессов постоянно происходят изменения ландшафтов. Метаморфозы произошли и во время создания каталога. В январе 2014 года в верховьях реки Гейзерной сошёл ещё один мощный оползень, который спровоцировал селевой поток. В результате фактически исчезло подпрудное озеро Гейзерное, образовавшееся после июньского оползня 2007 года, появились новые гейзеры и кипящие источники. Они также вошли в новый каталог», – рассказали в заповеднике.\r\n \nТам отметили, что каталог получил высокую оценку специалистов и был единогласно утвержден к печати научно-техническим советом Кроноцкого заповедника и ученым советом Института вулканологии и сейсмологии ДВО РАН.\r\n \nПриобрести каталог можно в эколого-просветительском центре Кроноцкого заповедника по адресу: Елизово, улица Рябикова, дом 48. Телефон для справок: 8 (415-31) 7-16-52. \n\nВо всём мире существует лишь пять крупных геотермальных полей, где компактно сосредоточены десятки фонтанирующих термальных источников. Это остров Исландия, Йеллоустонский национальный парк в США, Северный остров Новой Зеландии, Чили и камчатская Долина гейзеров в Кроноцком заповеднике. \n \nДолина представляет собой ущелье шириной до 4 километров, глубиной 400 метров и длиной 8 километров, по которому протекает река Гейзерная. На протяжении 6 километров от устья реки сосредоточено более 50 гейзеров. Здесь же можно наблюдать пульсирующие кипящие источники, тёплые озера, водные и грязевые котлы. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "14.11.2017", "lat": "", "lon": "", "title": "Сотрудники Кроноцкого заповедника изучают видовой состав гольцов Камчатки. Специалисты обследовали озёра Большое и Малое Гольцовое в труднодоступном районе северо-западной части полуострова.", "text": "Как рассказали ИА «Кам 24» в пресс-службе Кроноцкого заповедника, озёра Большое и Малое Гольцовые находятся на территории Быстринского кластера природного парка «Вулканы Камчатки». Ранее природные условия и ихтиофауны этих водоёмов описаны не были.\r\n«Результаты исследований показали, что озеро Большое Гольцовое – достаточно глубокий водоем (до 35 метров), населённый исключительно гольцами. Выявлена мощная тенденция к миниатюризации рыб – средняя длина половозрелых особей составила около 15 сантиметров, а масса – около 30 граммов! Были найдены половозрелые карликовые самцы массой всего 9 граммов. Тенденция к миниатюризации гольцов была отмечена ранее во многих высокогорных вулканических районах Камчатки, однако в столь выраженном виде это явление описано не было», – сообщил научный сотрудник Кроноцкого заповедника Григорий Маркевич. \nОзеро Малое Гольцовое имеет небольшую глубину – до 5 метров. Здесь также обитают только гольцы, однако половозрелые рыбы имеют типичные размеры, характерные для мальмы замкнутых водоёмов. Длина тела составляет около 30 сантиметров, масса – порядка 300 граммов.\r\nКак отмечает специалист, особенности ихтиофауны этих близко расположенных водоёмов ярко иллюстрируют влияние природной среды на структуру изолированных популяций рыб. Оба озера возникли в результате перегораживания долин рек лавовыми потоками вулканов. Гольцы оказались замкнутыми в сложившихся экосистемах на тысячи лет. В результате эволюции в суровых малокормных условиях озера Большое Гольцовое у рыб уменьшился размер, сократилась продолжительность жизни, а созревание происходит раньше, чем у сородичей из соседнего водоёма. В озере Малое Гольцовое, где у рыб достаточно корма, такой специализации не произошло. Гольцы сохранили типичные размеры, продолжительность жизни и возраст полового созревания.\r\n«Исследования особенностей формирования популяций гольцов в камчатских водоёмах разного типа и инвентаризация выявленных форм и видов позволят специалистам разработать комплекс мер по сохранению уникальных элементов фауны лососевых рыб полуострова», – отметили в Кроноцком заповеднике.\r\n \n \n"}, {"date": "13.12.2016", "lat": "", "lon": "", "title": "МТС получила премию Customer eXperience Awards Russia в номинации «Самая клиентоориентированная компания России»за уникальную экосистему, объединяющую более 20 мобильных приложений.", "text": "Национальную премию Customer eXperience Awards Russia ежегодно проводит Международная ассоциация специалистов по управлению клиентским опытом (ICXC). Жюри отмечает лучшие проекты в области клиентского сервиса, клиентоориентированности и предоставления наиболее актуальных и востребованных сервисов и продуктов.\r\n \nМТС победила в основной номинации – «Самая клиентоориентированная компания России» – представив совокупность брендированных мобильных приложений, среди которых сервис самообслуживания Мой МТС; контент-сервисы МТС Music, МТС Книги, МТС Пресса, Скидка дня; многофункциональный мессенджер МТС Conneсt и другие.\r\n \n«В рамках премии Customer eXperience Awards Russia мы ежегодно отмечаем компании, которые по-настоящему заботятся о своих клиентах, и мы видим, как меняются параметры оценки клиентоориентированности бизнеса в России. Сегодня удовлетворенность клиента зависит уже не только от качества предоставления базовых сервисов, но и от тех дополнительных преимуществ, которые компания готова перед ним открыть. МТС традиционно устанавливает высокую планку клиентоориентированности как в телекоммуникационном бизнесе, так и в стране в целом, поэтому особенно важно, что компания постоянно находит новые возможности для повышения удовлетворенности клиентов», – отметил председатель жюри, исполнительный директор Международной ассоциации специалистов по управлению клиентским опытом Владислав Ус. \n \n«Разрабатывая новые продукты и услуги, мы ставим перед собой задачу открыть нашим клиентам все возможности цифрового мира, которые могут сделать их жизнь комфортнее. Экосистема приложений МТС – это более 20 решений, позволяющих пользователям со смартфона слушать музыку, читать книги и прессу, оплачивать услуги и экономить, совершая покупки. Это и наш способ общения с клиентами – через приложение Мой МТС, и удобный способ общения клиентов с семьей, друзьями, коллегами – с помощью приложения МТС Connect. Это мир новых возможностей, который мы только начали открывать пользователям смартфонов, поскольку в наших планах создание еще целого ряда полезных приложений. И мы очень рады, что экспертное жюри Customer eXperience Awards Russia высоко оценило то, насколько наши продукты и сервисы улучшают качество жизни людей и повышают удовлетворенность клиентов компанией в целом», – отметил директор департамента продуктов и услуг МТС Дарио Бетти. \nПредыдущие награды МТС за мобильные приложения: \nПобеда приложения Мой МТС в номинации «Прозрачность расчётов» национальной премии «Loyalty Awards Russia – 2016».\r\nПобеда приложения Мой МТС в конкурсе «Золотое приложение»:приз зрительских симпатий и второе место в номинации «Лучшее приложение для бренда».\r\n"}, {"date": "31.10.2016", "lat": "", "lon": "", "title": "С 31 октября по 3 ноября в Музее природы, расположенном в Елизове, тематические и обзорные экскурсии будут проводиться бесплатно. Акция приурочена ко Дню создания Кроноцкого заповедника.", "text": "«Экскурсии рассчитаны на людей разного возраста. Все желающие во время интерактивного путешествия смогут получить исчерпывающую информацию о природных комплексах и биологическом разнообразии Кроноцкого заповедника и Южно-Камчатского федерального заказника. Посетители узнают об экосистемах Курильского озера и Долины гейзеров, а также посмотрят 3D-фильмы об этих уникальных природных объектах», – рассказали организаторы.\r\n \nТам добавили, что несколько экскурсий будут посвящены воспитанию детёнышей дикими обитателями заповедных территорий. Наглядным пособием послужат экспонаты Музея природы Кроноцкого заповедника. Это скульптуры взрослых зверей и их потомства, созданные из древесины вторичной переработки.\r\n \nСпециально для детей разработаны тематические занятия о камчатском буром медведе и морских млекопитающих. Ребята познакомятся с этими животными в ходе игр, просмотра фотографий и видеозарисовок.\r\n \nПомимо штатных сотрудников Кроноцкого заповедника экскурсии будут проводить выпускники «Школы юного экскурсовода» и «Школы музейного волонтёра». Школьники и представители старшего поколения прошли обучение на базе Музея природы Кроноцкого заповедника. Они расскажут о животных, обитающих на заповедных территориях.\r\n \nЗаписаться на бесплатные экскурсии можно по телефону: 8 (415-31) 7-16-52.\r\n \nМузей природы Кроноцкого заповедника расположен по адресу: Елизово, улица Рябикова, дом 48.\r\n \nИА «Кам 24» публикует расписание экскурсий:\r\n \n31 октября \n11:00 – \"Камчатский бурый медведь\", экскурсия для школьников до 5 класса включительно;\r\n14:30 – Обзорная экскурсия для людей любого возраста;\r\n15.30 – \"Животные Кроноцкого заповедника\", экскурсия для детей;\r\n16:30 – Игра \"К обитателям морской стихии\" для детей.\r\n \n1 ноября \n11:00 – \"Воспитание детёнышей\", экскурсия для людей любого возраста;\r\n12:00 – \"Животные Кроноцкого заповедника\", экскурсия для взрослых;\r\n14:30 – \"Южно-Камчатский заказник и экосистема Курильского озера\", экскурсия для людей любого возраста;\r\n15:30 – \"Животные Кроноцкого заповедника\", экскурсия для детей;\r\n16.30 – \"Камчатский бурый медведь\", экскурсия для людей любого возраста;\r\n \n2 ноября\r\n11:00 – \"Воспитание детёнышей\", экскурсия для людей любого возраста;\r\n12:00 – \"Животные Кроноцкого заповедника\", экскурсия для взрослых;\r\n14:30 – Обзорная экскурсия для людей любого возраста;\r\n15:30 – \"Животные Кроноцкого заповедника\", экскурсия для детей;\r\n16:30 – Игра «К обитателям морской стихии» для детей.\r\n \n3 ноября \n10:00 – \"Животные Кроноцкого заповедника\", экскурсия для взрослых;\r\n11:00 – \"Камчатский бурый медведь\", экскурсия для школьников до 5 класса включительно;\r\n12:00 – \"Животные Кроноцкого заповедника\", экскурсия для взрослых;\r\n14:30 – \"Южно-Камчатский заказник и экосистема Курильского озера\", экскурсия для людей любого возраста;\r\n15:30 – \"Животные Кроноцкого заповедника\", экскурсия для детей.\r\n \n"}, {"date": "25.04.2016", "lat": "", "lon": "", "title": "Сотрудники Кроноцкого заповедника начали готовить инфраструктуру Долины гейзеров к туристическому сезону. В этом году администрация заповедника организует для жителей края недорогие туры.", "text": "Как сообщили ИА «Кам 24» в администрации, накануне в Долину гейзеров прибыли сотрудники заповедника и волонтеры.\r\n \n«Они займутся расконсервацией кордонов и подготовкой инфраструктуры к приезду туристов. Кроме приведения в порядок гостевых домиков и визит-центра, в этом сезоне запланирован ремонт настильных дорожек», – рассказали в администрации.\r\n \nПо словам представителя заповедника, в прошлом году долину посетили около пяти тысяч туристов. В администрации планируют, что в этом сезоне посетителей будет больше.\r\n \n«В этом году администрация заповедника готовит специальные туры для жителей края. Для камчатцев будут организованы однодневные подробные экскурсии по Долине гейзеров. Доставлять туристов будут вертолетами, но стоимость таких туров для жителей полуострова будет вдвое меньше действующих расценок – по предварительным данным, цена тура будет порядка 15 тысяч рублей. Более точная информация будет предоставлена в ближайшее время», – отметила представитель заповедника.\r\n \nВ администрации добавили, что в долине уже появились медведи – трое животных облюбовали проталины рядом с кордоном. Косолапых не пугает шум вертолетов и соседство с человеком. Хищники держатся недалеко от домиков и время от времени пользуются инфраструктурой заповедника, предпочитая перемещаться в долине по настильным дорожкам.\r\n \nСправка \nДолина гейзеров – одно из четырех крупных гейзерных полей мира. \n \nОна представляет собой глубокий каньон небольшой реки Гейзерной, в бортах которого на площади несколько квадратных километров находятся многочисленные выходы гейзеров, горячих источников, грязевые котлы, термальные площадки, водопады и озёра. Территория Долины гейзеров уникальна высоким биоразнообразием, а также контрастностью различных природных условий и микроклимата, формируемого выходами термальной воды. \n \nДолина гейзеров труднодоступна, на её территории действует заповедный режим. Экосистема долины является весьма уязвимой к внешним воздействиям, поэтому здесь ведётся постоянный экологический мониторинг состояния природного комплекса, рекреационная нагрузка жёстко нормируется.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}, {"date": "11.09.2013", "lat": "", "lon": "", "title": "В этом году ученые отметили рост популяции многих видов насекомых на полуострове. Среди них – широко распространенные вредители и краснокнижные виды.", "text": "Минувшим летом жители Камчатки встречали большое число насекомых в лесу и на приусадебных участках (особенно были обеспокоены дачники). Это такие виды, как подгрызающие совки, червецы, лесные клопы, листовертки. А также бражник подмаренниковый и медведица Кайя, которые занесены в Красную книгу.\r\n«В природных экосистемах за вспышкой численности отдельных видов энтомофауны всегда следует рост численности их энтомофагов – организмов, питающихся насекомыми. Не стоит опасаться возросшего числа представителей этого многочисленного класса живых организмов. В природе все сбалансировано. Несмотря на то, что энтомофаги немного отстают в росте численности от насекомых, через пару лет число насекомых снова уменьшится до порогового уровня», - сообщила энтомолог, старший научный сотрудник Кроноцкого заповедника Людмила Лобкова.\r\nОна добавила, что рост популяции насекомых является естественным природным процессом. В сельском хозяйстве регулировать численность вредителей можно специальными механическими и химическими методами.\r\n \n"}, {"date": "25.06.2013", "lat": "", "lon": "", "title": "Камчатские власти опровергли информацию Всемирного фонда дикой природы об угрозе экосистеме острова Старичков. Свои доводы чиновники подкрепляют мнением специалистов.", "text": "Всемирный фонд дикой природы (WWF) включил остров Старичков в список 10 территорий России, которые в ближайшие годы могут потерять экологическую ценность по вине человека. \nНа сайте фонда сообщалось: «сейчас вокруг острова идет постоянное промышленное рыболовство. Ловится терпуг, которого, по наблюдениям рыбаков, практически не осталось. Почти полностью исчез колючий краб. Дисбаланс в экосистеме приводит к уменьшению численности птиц. Например, на острове перестали отмечать белоплечего орлана. Кроме того, здесь образовалась свалка снарядов. В бухте расположен ряд военных баз российского военно-морского флота, и периодически возле острова сбрасываются в воду сотни устаревших списанных боеприпасов».\r\n \nМежду тем, специалисты камчатского филиала Тихоокеанского института географии ДВО РАН, занимающиеся изучением острова и прилегающей акватории, считают, что экосистема этой территории не изменяется на протяжении последних лет. Свалки списанных боеприпасов вблизи острова отсутствуют. Такую информацию распространила пресс-служба краевого правительства. \n \nПо словам начальника отдела окружающей среды и государственной экологической экспертизы министерства природных ресурсов и экологии Камчатского края Алефтины Полетаевой, остров Старичков имеет статус памятника природы регионального значения.\r\n \n«Любая хозяйственная деятельность на территории острова и прилегающей акватории запрещена. Разрешен только экологический туризм без высадки людей на территорию острова», – сказала Полетаева.\r\n \nМинистр рыбного хозяйства Камчатского края Владимир Галицын сообщил, что в соответствии с правилами рыболовства и приказом № 671 Федерального агентства по рыболовству запрещена добыча всех видов биоресурсов во внутренних морских водах у острова Старичков.\r\n \nКорреспондент ИА «Кам 24» обратился за комментариями в WWF.\r\n \n«10 природных мест России, которые мы можем потерять – это список территорий, на которых, на наш взгляд, могут возникнуть экологические проблемы. Это не некое экспертное заключение, – рассказал официальный представитель WWF на Камчатке Юрий Кисляк. – Мы собираем информацию из разных источников: материалы из интернета, свидетельства очевидцев, тех же рыбаков-любителей, туристов. И на основе этих данных, скажем так, оформляем проблему. Тем самым привлекаем внимание общественности. Если в правительстве края считают, что экология острова в безопасности, то дай бог, чтобы так и было. При желании мы готовы обсуждать состояние острова с представителями государства в самых разных форматах». \n \nОстров Старичков находится в южной части Авачинского залива, в 12 километрах к югу от входа в Авачинскую бухту. Площадь острова – около 500 тысяч квадратных метров. На острове гнездятся 11 видов морских птиц. На прибрежных рифах вокруг острова находятся лежбища ларги и островного тюленя антура. В прилегающих водах встречаются касатки и дельфины.\r\n \nПамятником природы остров Старичков объявлен для сохранения птичьих базаров и создания условий для спокойного гнездования и размножения морских колониальных птиц.\r\n \nКроме острова Старичков в список 10 территорий России, которые могут потерять экологическую ценность в ближайшие годы по вине человека, WWF включил также реку Жупанова. На ней власти планируют построить каскад малых ГЭС.\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! "}]]