[
    {
        "date": "24.10.2021",
        "lat": 51.29732937321503,
        "lon": 156.88043822937755,
        "title": "Гринпис сообщил о подготовке замечаний и предложений составителям материалов о воздействии Козельского полигона захоронения пестицидов и ядохимикатов на окружающую среду.",
        "text": "\nКак сообщили ИА «Кам 24» в пресс-службе организации, её эксперты проанализировали документы, представленные 22 сентября на общественное обсуждение вопроса ликвидации и рекультивации Козельского полигона.\n \n\nРаботы по подготовке документации для рекультивации полигона начались в августе этого года. Именно утечки захороненных на нём химикатов называли одной из причин экокатастрофы, которая произошла на Камчатке год назад. Несмотря на то, что официально это не подтвердилось, в этом году Министерство природных ресурсов и экологии Камчатского края решило ликвидировать полигон. Подготовкой в этом процессу занялась компания «ГеоТехПроект» из Красноярска.\n \n\n«Эксперты Гринпис проанализировали эти документы и направили свои замечания и предложения составителям материалов ОВОС (оценки воздействия на окружающую среду — прим. ред.) для совершенствования документов и возможности выявить потенциальные опасности в процессе работ, пока они не привели к аварийной ситуации. В замечаниях мы попросили прояснить, где будут размещены отходы, которые образуются в результате рекультивации полигона, как будет обеспечена безопасность для окружающей среды во время работ и каким образом будет восстановлена окружающая среда, уже подвергавшаяся загрязнению на больших площадях за пределами полигона», — рассказали в Гринпис, уточнив, что ответной реакции пока не получили.\n \n\nНа Козельском полигоне площадью 7,03 гектара во времена СССР захоронили пестициды (химические вещества, использовавшиеся в сельском хозяйстве для борьбы с вредителями и болезнями растений, а также с различными паразитами, сорняками, вредителями). Многие соединения относятся к 1 группы опасности (сильнодействующие ядовитые вещества, величина средне-смертельных доз которых составляет меньше 50 миллиграмм на 1 килограмм веса животного). Полигон находится примерно в 38 километрах северо-восточнее Петропавловска-Камчатского, на склоне вулкана Козельский.\n \n\nВ Гринпис отметили, что с 1979 по 1982 год только на этом полигоне камчатцы захоронили 108,045 тонны пестицидов и ядохимикатов. При этом на полигоне постоянно нарушались нормы. Например, были захоронены вместе взаимореагирующие вещества первого класса опасности, что запрещено правилами захоронений опасных веществ.\n \n\nБолее 20 лет этому полигону не уделялось должного внимания, и в 2002 году в ходе геоэкологических исследований были обнаружены случаи точечного, а иногда и площадного загрязнения подземных и поверхностных вод хлорорганическими пестицидами типа ДДТ, линдана и метафоса, отмечалось крайне неудачное расположение полигона на склоне, а также высокая пористость подстилающих пород. В итоге в 2010 году была сооружена дополнительная защита, но следы хлорорганических пестицидов всё равно присутствовали в отдельных пробах воды.\n \n\n«Из сообщений СМИ и отчётов о состоянии Козельского полигона известно, что утечки на нём фиксировались всё это время до 2015 года. Однако в более поздних отчётах, которые находятся в открытом доступе на сайте Министерства природы Камчатского края, информации об утечках уже не было», — подчеркнули в Гринпис.\n \n\nВ прошлом году во время расследования причин экокатастрофы на Камчатке на реке Налычева и её притоках рядом с полигоном зафиксировано шестикратное превышение ПДК по тетрахлорметану, в Авачинском заливе по фенолу, мышьяку и другим веществам. Прокуратура Камчатского края сообщила, что региональное Минприроды приняло недостаточные меры по вопросу Козельского полигона.\n",
        "location": "Вулкан Камбальный"
    },
    {
        "date": "30.09.2021",
        "lat": 54.89707696802953,
        "lon": 160.47154796778239,
        "title": "Год назад у берегов Камчатки произошло экологическое бедствие. Это событие стало одной из главных тем новостей России и мира. Причиной ЧП ученые назвали красный прилив.",
        "text": "\nЧто произошло?\n \n\nВ сентябре 2020 года в соцсетях появились сообщения о том, что океанская вода у Халактырского пляжа изменила цвет и стала небезопасной. Первыми тревогу забили серферы, у которых после погружения в воду болели глаза и ухудшалось зрение. Некоторым спортсменам потребовалась медицинская помощь, у них диагностировали ожоги роговицы.\n \n\nВскоре жители и гости Камчатки стали постить в соцсетях снимки выброшенной на берег мертвой рыбы и сообщения о неестественном поведении морских животных. Активисты Greenpeace обнаружили мертвых морских млекопитающих и несколько грязных пятен, движущихся вдоль побережья Камчатки от места ЧП в сторону Южно-Камчатского заказника.\n \n\n\n \n\nСпециалисты Кроноцкого заповедника, исследовавшие прибрежную акваторию после загрязнения, пришли к выводу, что в некоторых районах погибло до 90 % обитателей морского дна.\n \n\nИсследования и версии\n \n\nСпециалисты высказывали разные мнения по поводу причин бедствия. Анализ воды, взятой у Халактырского пляжа, показал, что в ней почти в четыре раза превышено содержание нефтепродуктов и почти в два раза фенолов. В краевом минприроды предположили, что это вызвано сбросом льяльных вод с проходящих судов. В целом приоритетной сначала была техногенная версия происшествия. В качестве возможных источников загрязнения называли могильники отравляющих веществ (например, Козельский полигон), озеро Приливное, а также ряд других расположенных на Камчатке объектов.\n \n\n\n \n\nКак выяснило ИА «Кам 24», Козельский полигон раньше уже давал течь. В 2006 году ситуацию обсуждали в администрации Камчатской области. Чиновники тогда сообщили, что точный объем ядохимикатов на полигоне неизвестен, но там как минимум закопано 20 тонн мышьяка. Версию о причастности Козельского могильника к загрязнению акватории Тихого океана в 2020 году поддержал эколог Георгий Каваносян , но опровергли специалисты МГУ.\n \n\n«Гринпис» обнаружил в пробах воды ряд металлов, в том числе соединения ртути, бора, ванадия и селена на уровне предельно допустимой концентрации. Росприроднадзор также выявил превышение предельно допустимых концентраций железа, фенола и фосфатов в 2,2-10,8 раза. При этом в ведомстве заключили, что превышение является допустимым и не угрожает жизни животных.\n \n\nПосле нескольких недель исследований, научный руководитель Национального научного центра морской биологии имени А.В. Жирмунского ДВО РАН Андрей Адрианов заявил, что причиной бедствия могли стать так называемые красные приливы. Впоследствии эта версия стала приоритетной. Красные (по-другому медвежьи) приливы, изменившие свойства океанской воды, как сообщалось, были вызваны цветением микроводорослей.\n \n\nКак изменилась ситуация за год\n \n\nЭтим летом ученые опубликовали результаты исследований последствий красных приливов на Камчатке. Исследования проводились в местах, где осенью прошлого года была отмечена массовая гибель донных беспозвоночных.\n \n\nПо данным специалистов, больше всего пострадали сидящие на открытой поверхности подводных камней или медленно передвигающихся по ней гидробионты. Природная катастрофа привела к их массовой гибели. В меньшей степени пострадали беспозвоночные, зарывающиеся в грунт или скрывающиеся в защитных раковинах и трубках. По мнению экспертов, экологическая ситуация не оказала негативного воздействия на водоросли-макрофиты и практически не повлияла на жизнедеятельность крабов, рыб и морских млекопитающих, способных избегать участков прибрежной акватории с неблагоприятной средой обитания. Ученые не исключают, что из-за теплой воды в океане возле Камчатки могут вновь возникнуть красные приливы.\n \n\n\n \n\nНесмотря на то, что техногенная версия происшествия была отвергнута, власти решили ликвидировать Козельский полигон. Проект рекультивации могильника оценили в 51 миллион рублей. Чиновники теперь ищут очевидцев захоронения, так как сохранилось недостаточно документации для того, чтобы иметь полную картину о химикатах, которые свозились на полигон.\n \n\nАнастасия Комова\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! ",
        "location": "Кроноцкий заповедник"
    },
    {
        "date": "11.03.2021",
        "lat": 51.50925505956374,
        "lon": 156.96966536285328,
        "title": "Сегодня, 11 марта, ровно 10 лет ядерной аварии в Японии. В этот день после землетрясения частично разрушилась АЭС «Фукусима-1». На Камчатке всерьёз боялись, что загрязнение дойдёт до полуострова.",
        "text": "\nАвария 2011 года случилась в результате сильнейшего землетрясения, которое вызвало цунами. Стихия затопила системы аварийного охлаждения, произошел взрыв энергоблоков. В окружающую среду утекли радиоактивные элементы, что напугало жителей дальневосточного побережья.\n \n\nВ главном управлении МЧС России по Камчатскому краю 14 марта 2011 года сообщали, что службы усилили контроль над радиационным фоном. Тогда работали 30 постов радиационного и химического контроля, а также каждые два часа проводился мониторинг радиационной обстановки. При всём страхе перед ситуацией уже тогда учёные Российской академии наук и Росгидромета сообщали, что угрозы радиоактивного заражения Камчатки нет. Хотя противоречивая информация позже всё же появлялась.\n \n\nПозже отсутствие заражения подтвердили результаты экспедиции в 2014 году, о которых рассказывало ИА «Кам 24». Исследователи делали забор воды и воздуха в северо-западной части Тихого океана с 25 сентября по 25 октября 2014 года. Позже в предварительном отчете они сделали вывод, что «влияние аварии на АЭС «Фукусима-1» на состояние воздушной среды в обследованном регионе не прослеживалось». Одним из главных факторов, сохранивших дальневосточное побережье от загрязнения, стало постоянное течение в северной части океана, идущее вдоль Курильских островов с северо-востока на юго-запад.\n \n\nИзвестно, что на Камчатке в Авачинской бухте планировалось размещение ПАТЭС (плавучей атомной электростанции) «Академик Ломоносов». Спустя месяц после аварии экологи «Гринписа» обращались к президенту РФ Дмитрию Медведеву с просьбой отказаться от строительства в сейсмоопасном и цунамиопасном регионе таких станций.\n \n\nЭкспериментальному «Академику Ломоносову» многие жители Камчатки не были рады. До событий на «Фукусиме-1» чиновники убеждали камчатцев, что экологические риски невелики. Тем не менее, в 2013 году от размещения плавучей АЭС на полуострове официально отказались.\n \n\nСвоё место «Академик Ломоносов» в итоге нашел на Чукотке. Первая в истории атомной энергетики ПАТЭС эксплуатируется в Певеке с 2020 года.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! ",
        "location": "Кутхины Баты"
    },
    {
        "date": "18.02.2021",
        "lat": 51.33775047638137,
        "lon": 156.73741198603705,
        "title": "«Гринпис» потребовал от Генпрокуратуры обратить внимание на полигон химикатов под вулканом Козельский. Экологи полагают, что утечка вредных веществ могла стать причиной бедствия в Тихом океане.",
        "text": "\nПоводом для обращения стала публикация новых результатов исследования почвы и подземных вод рядом с могильником, а также акватории Авачинского залива Тихого океана, которое организовал эколог Георгий Каваносян. Он полагает, что причиной бедствия у берегов Камчатки осенью 2020 года мог стать не красный прилив, как заявляли ученые и чиновники, а утечка с Козельского полигона. Каваносян накануне разместил в YouTube расследование о камчатском ЧП, в результате которого погибли гидробионты и пострадали серферы, разбившие лагеря на Халактырском пляже.\n \n\n«В отчете о результатах исследования, которые провёл химический факультет МГУ им. Ломоносова по заказу Георгия Каваносяна, говорится, что в пробах грунта под Козельским полигоном ядохимикатов обнаружен 2,4-дихлорфенол – производная пестицида 2,4-Д. Это вещество вызывает серьёзные ожоги кожи и повреждения глаз, очень токсично для водных организмов с долговременными последствиями», – сообщается в обращении «Гринпис».\n \n\nРанее утечку с Козельского полигона в качестве вероятной причины бедствия рассматривали и власти Камчатки. Однако после исследований ученые и чиновники это предположение отклонили. Они пришли к выводу, что гидробионты и серферы пострадали из-за ядовитых водорослей и вызванного ими «красного прилива».\n \n\nПри этом Козельский могильник власти решили ликвидировать.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! ",
        "location": "Вулкан Кошелева и Кошелевские термальные источники"
    },
    {
        "date": "29.12.2020",
        "lat": 51.30778745785128,
        "lon": 156.98847324949108,
        "title": "Коронавирус – главное, что оставит в память о себе 2020 год. Главное – но далеко не единственное. Подборка новостей от Кам 24 подтверждает, что не только пандемией жила Камчатка в эти 12 месяцев.",
        "text": "\n \n\nГод начался с происшествия, которое стало трагическим как минимум для одной семьи и резонансным для всего Петропавловска-Камчатского. 4 января загорелся один из самых известных рынков полуострова – на 6-м километре. Как позже выяснилось, в дыму задохнулась женщина. В городе обсуждали, что на рынке не всё в порядке с противопожарной безопасностью, ведь серьезный пожар на нем случился во второй раз за несколько месяцев.\n \n\n\n \n\n \n \n\n \n\nЕсли пожар на рынке остался внутрирегиональным событием, то история с эмоциями ведущей ГТРК «Камчатка» разошлась по всей России. Александра Новикова рассмеялась во время записи программы новостей, рассказывая о ежемесячной доплате льготным категориям граждан в размере 1500 рублей. Исходя из документов, на 137 рублей льготники должны были ездить в санаторий, а на 400 с небольшим – летать к месту лечения и обратно. О смеющейся телеведущей сообщили, пожалуй, все федеральные СМИ. Причем многие мэтры российской журналистики с пониманием отнеслись к эмоциям Александры. Однако на государственном телевидении Новикова больше не работает.\n \n\n\n \n\n \n \n\n \n\nС самого начала 2020 года по всему миру, и Камчатка не исключение, нарастала тревожность по поводу наступающего COVID-19. Но вплоть до апреля на Камчатке об этом можно было говорить как о чём-то далёком. А затем началось и на полуострове. 5 апреля стало известно о первых двух заболевших «короной». Ими оказались мужчина и женщина средних лет. От попадания вируса не помогли ни превентивные меры властей, ни даже обход Петропавловска-Камчатского с иконами и воздушный крестный ход.\n \n\n\n \n\n \n \n\n \n\nВпрочем, информация о первых случаях ковида обсуждалась на Камчатке не так бурно, как могла бы. Причина – другое событие, случившееся на два дня раньше.\n \n\n3 апреля ИА «Кам 24» сообщило о том, что многолетний губернатор региона Владимир Илюхин уходит в отставку. Слухи об этом периодически возникали все последние годы. На этот раз они усилились после критики полпреда Юрия Трутнева, который в феврале посоветовал Илюхину уволить всех чиновников, ответственных за развитие экономики. Делать этого губернатор не стал, но сам – ушёл.\n \n\n\n \n\nНа его место вечером того же дня назначили 37-летнего Владимира Солодова, на тот момент – премьера правительства Республики Саха (Якутия). В ранге и.о. он оставался до осени, когда был избран главой Камчатки на выборах. По официальным данным, он получил 80,5% голосов. 21 сентября Солодов вступил в должность.\n \n\n\n \n\n \n \n\n \n\nПока в кабинетах менялась власть, ситуация с «ковидом» ухудшалась. Больных на полуострове было меньше, чем в большинстве других регионов, но и мощностей местного здравоохранения, очевидно, тоже. Это привело к ряду скандальных происшествий. Вспышка коронавируса произошла на станции скорой помощи Петропавловска, где заболевшими оказались десятки медиков. На какое-то время работа станции была, по сути, парализована. Не лучшим (или не на много лучшим) образом обстояли дела и в других медучреждениях. В коронавирусном отделении краевой больницы у одного из врачей произошёл нервный срыв из-за невозможности вылечить умирающего пациента. А к концу июня переполненность больниц стала приводить уже к массовым конфликтам между перегруженными медиками и не получающими должного лечения пациентами.\n \n\n\n \n\n \n \n\n \n\nВ начале июня Камчатка оказалась в центре обсуждения среди россиян по редкому поводу, не связанному с ЧП или криминалом. Мегапопулярный в Рунете журналист Юрий Дудь выпустил двухчасовой фильм о полуострове и его жителях. Работу под названием «Камчатка – полуостров, про который забыли» к этому моменту просмотрели уже почти 12 миллионов раз. Юрий пообщался с политиками, учеными, спортсменами, простыми жителями края, а также побывал в редакции ИА «Кам 24» и ответил на вопросы.\n \n\n\n \n\n \n \n\n \n\nЭкономика Камчатки, и так подорванная пандемией, дополнительно ослабла из-за худшего за 10 лет вылова рыбы. О том, что что-то идет не так, стали говорить в начале лета; к концу июля врио министра рыбного хозяйства Камчатского края Андрей Здетоветский назвал происходящее «провалом». Низкие показатели в прошедшем сезоне были характерны для всего Дальнего Востока, но на Камчатке спад стал самым значительным: рыбаки добыли чуть более 190 тысяч тонн – это на 60 с лишним процентов ниже, чем в рекордном 2018 году.\n \n\n\n \n\n \n \n\n \n\nВ конце сентября Камчатка снова привлекла внимание всей страны. Сёрферы, отдыхавшие на Тихом океане, стали жаловаться на аллергические реакции и недомогание после заплывов. Кроме того, вода у побережья изменила цвет, а в самых разных местах нашли погибших морских обитателей. Сначала ни у кого не было сомнений в том, что причина – техногенная, кто-то отравил воду. На полуостров слетелись и официальные экологи, и природоохранные НКО во главе с «Гринписом». Прошло некоторое время, и специалисты стали склоняться к «природной» версии: токсичные вещества в воду выделили микроводоросли, такое иногда случается. На том и остановились...\n \n\n\n \n\nЭто ЧП привело и как минимум к одной хорошей новости. Власти приняли решение ликвидировать Козельский полигон ядохимикатов, находящийся в 35 километрах от Петропавловска. Сначала именно на содержащиеся на нём ядовитые вещества грешили в контексте экологического происшествия. Позже выяснилось, что полигон ни при чём, но его это уже не спасло: могильник уберут, так как он и без этого наносит урон природе.\n \n\n \n \n\n \n\nВ ноябре всех поразила трагедия с 8-летним мальчиком. Она в очередной раз напомнила о камчатской бесхозяйственности. 4 ноября стало известно о пропаже школьника Миши, а позже в тот же день нашли его тело. Ребёнка в районе морского порта загрызли бездомные собаки. Губернатор пообещал ужесточить борьбу с одичавшими стаями, а следователи возбудили уголовное дело  в отношении одной из чиновниц Петропавловска. Та получала обращения об агрессивных животных в районе будущей трагедии, но толком ничего не сделала.\n \n\n\n \n\n \n \n\n \n\n11 декабря Петропавловск-Камчатский городской суд приговорил к 5 с половиной годам колонии строгого режима за взяточничество бывшего мэра краевой столицы. Виталий Иваненко работал в этой должности с 2016 по 2019 годы. В ноябре прошлого года стало известно о том, что он стал фигурантом уголовного дела. По данным следствия, Иваненко получил за покровительство от коммерсантов 1,4 миллиона рублей. Но не все деньги дошли до экс-мэра: часть присвоил его родной брат, за что также пошёл под суд и получил 3 с половиной года за мошенничество.\n \n\n\n \n\nЕщё один крупный представитель власти в 2020 году успел официально «сесть» и выйти на свободу. 28 февраля огласили приговор бывшему главному полицейскому полуострова. Александр Сидоренко находился под следствием с 2017 года по делам о злоупотреблении полномочиями и их превышению. Экс-главе УМВД дали 5 лет колонии общего режима. А уже в июне он освободился: помогли успешная апелляция и время, ранее проведённое под домашним арестом.\n \n\n\n \n\nПод самый Новый год стало известно, что не всё в порядке с ещё одним некогда руководителем ведомства краевого уровня. Бывшего природоохранного прокурора Камчатки задержали по подозрению в сексуальном насилии над собственной малолетней дочерью. Мужчине 39 лет, он также успел поработать заместителем прокурора Петропавловска-Камчатского, а в последнее время занимал должность юрисконсульта в филиале компании «Оборонэнерго».\n \n\n \n \n\n \n\nИз хороших новостей года можно отметить принятое-таки и утвержденное федеральными властями решение о строительстве новой краевой больнице. Губернатор Владимир Солодов уверяет, что «в ближайшие недели мы увидим на площадке развёртывание строительных мощностей и переход в практическую реализацию проекта».\n \n\n\n \n\nКак сообщало ИА «Кам 24», новая краевая больница является одним из самых эпичных в регионе долгостроев. Ее строительство началось на несколько лет позднее первоначально утвержденных сроков. Проект, как утверждалось на сайте правительства Камчатки, брали под контроль Владимир Путин, Дмитрий Медведев, Валентина Матвиенко, Герман Греф, Леонид Рошаль и другие официальные лица. Тем не менее стройка сопровождалась чередой скандалов. На объекте сменилось несколько подрядчиков, которые за шесть лет лишь залили фундамент и установили два каркаса. \n \n\nНа этот раз власти обещают вести работы ударными темпами. Из федерального бюджета на строительство больницы выделили 6,9 миллиарда рублей, еще 1,5 миллиарда заложили на эти цели в краевом бюджете.\n \n\nКам 24\n",
        "location": "Южно-Камчатский заказник"
    },
    {
        "date": "24.10.2020",
        "lat": 54.73661723506764,
        "lon": 160.71972749621526,
        "title": "YouTube-канал «Редакция» поделился результатами анализов проб воды, которые экологи взяли из океана во время пика внимания к экологической проблеме, выявленной в сентябре у берегов Камчатки.",
        "text": "\nКак рассказал ведущий Алексей Пивоваров, пробы отвезли в Москву, где эксперты усомнились в популярном доводе о том, что причиной ЧП являются исключительно природные факторы.\n \n\n«Всё оказалось гораздо сложнее, чем мы предполагали. Но на сегодня, новость этой недели буквально, что мы нашли в одной из проб, которые привезли, продукты распада ракетного топлива. Это нитрозодиэтиламин и тетраметил-2-тетразен. Это продукты распада гептила», — пояснил эколог Георгий Каваносян.\n \n\nПо его словам, анализ проб провели в лаборатории химического факультета МГУ.  Он также уточнил, что появление обнаруженных веществ возможно исключительно техногенным путём.\n \n\n«Из всех анализов, которые кто только ни публиковал, будь то государство или, например «Гринпис», нет ни одного анализа в общем доступе, который бы рассматривал продукты распада, трансформации ракетного топлива. То есть мы видим какие угодно анализы: общие химические анализы, тяжёлые металлы, биогены, на сам гептил анализы, которые сделал «Гринпис». Но никто не выкладывал те анализы, которые сделали мы», — добавил Георгий Каваносян.\n \n\nЭколог отметил, что теоретически гептил мог запустить механизм «красных приливов», то есть сложная трансформация с участием токсичного химического соединения могла привести к массовой гибели морских обитателей.\n \n\nКак ранее сообщало ИА «Кам 24» другие учёные назвали фактор, с которым связали чрезвычайное экологическое происшествие на Камчатке, «медвежьим приливом».\n \n\nДобавлено в 23:00\n \n\nВ своем телеграм-канале выводы ученых прокомментировал губернатор Камчатки Владимир Солодов. \n \n\n«Мы продолжаем отрабатывать даже малейшие признаки техногенного загрязнения, в том числе и данные, поступающие из МГУ, где специалисты-химики обнаружили следы распада гептила в одной (из двадцати) проб воды, необходимо будет отследить его происхождение. Эти факты нельзя увязать с массовой гибелью гидробионтов по всей акватории, но мы будем настойчиво заниматься очисткой Камчатки от всех видов выявляемых загрязнений, неважно - привели они в этот раз к серьёзным последствиям или нет. \nДанные следы загрязнения обнаружены в бухте Большая Лагерная, внутри Авачинской губы, где проходит интенсивное судоходство. В то же время, основные факты гибели морских гидробионтов обнаружены в океанской акватории южнее Авачинской губы, причём на разных участках в общей удалённости в сотни километров, вплоть до мыса Лопатка. Взятые там пробы не содержали (по мнению ученых МГУ, а ранее - Гринпис) признаков продуктов распада гептила.  \nДля информации: Радыгинский полигон, на который ссылаются авторы ролика, тяготеет совсем к другим точкам в акватории, в них признаков загрязнения учеными МГУ обнаружено не было», - написал Солодов.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! ",
        "location": "Кроноцкий заповедник"
    },
    {
        "date": "16.10.2020",
        "lat": 51.521246857893395,
        "lon": 157.03884335687496,
        "title": "По данным правительства края, в расследовании причин экологического ЧП на Камчатке задействованы региональные и федеральные органы власти, а также многочисленные учёные, эксперты и эко-активисты.",
        "text": "\nМеньше чем за две недели специалисты провели десятки анализов проб воды из района Авачинского залива, что позволило сформировать общее понимание случившегося. Многие эксперты пришли к выводу, что версию о техногенном характере ЧП можно исключить.\n \n\nТак, накануне «Гринпис» представил результаты независимого исследования проб воды, которые были отобраны экологами в начале октября. По заявлению организации, в морской и речной воде обнаружены компоненты нефтяных фракций, жирные кислоты, эфиры, хлорсодержащие и другие соединения. При этом элементов ракетного топлива, в частности, гептила, найдено не было.\n \n\n «В пробах [также] был обнаружен ряд металлов, в том числе соединения ртути, бора, ванадия и селена на уровне предельно допустимой концентрации. Наличия цианидов и органических пестицидов мы в лаборатории не выявили», – резюмировала координатор проектов по климату и энергетике «Гринпис» Елена Сакирко.\n \n\nЗаключение «Гринпис» совпадает с выводами, которые ранее озвучил Росприроднадзор. На прошлой неделе на сайте ведомства были опубликованы результаты проб воды, которые показали превышения предельно допустимых концентраций железа, фенола и фосфатов в 2,2-10,8 раза. По словам главы Росприроднадзора Светланы Радионовой, такое превышение является допустимым и не угрожает жизни животных.\n \n\nДля массового замора морских обитателей допустимые нормы по фенолу и нефтепродуктам должны быть нарушены не менее чем в 80-100 раз. В связи с этим из списка возможных причин происшествия исключили и возможную утечку ядохимикатов с  Козельского полигона: результаты анализа воды из текущих вблизи полигона рек Мутнушка и Налычева свидетельствуют об отсутствии в них токсичных веществ.\n \n\n«Комплекс мероприятий показал, что фенолов, нефтепродуктов и тяжелых металлов в пробах воды нет. По ГОСТу эта вода относится к питьевой. Если у кого-то есть недоверие к анализам, про которые мы говорили, то можно поехать на реки Мутнушка и Налычева, зачерпнуть воду кружкой, выпить ее и сравнить с той водой, которая течет по трубам», – заявил директор Института вулканологии и сейсмологии Дальневосточного отделения (ДВО) РАН Алексей Озеров.\n \n\nПо словам руководителя инспекции государственного экологического надзора Камчатского края Валерия Симакова, Козельский полигон находится под контролем служб уже в течение 20 лет. По его мнению, информация о любом, даже несущественном, выбросе сразу была бы доведена до специалистов. На Радыгинском е полигоне, который также называли одним из возможных источников загрязнения акватории, по данным Симакова, не хранится ракетное топливо или другие опасные вещества. Полигон же используется как стрельбище.\n \n\nВ связи с этим рассматривавшаяся ранее как основная версия о техногенном характере произошедшего и была исключена учёными из перечня возможных причин, вызвавших массовую гибель животных на Камчатке.\n \n\n«Когда мы изначально получили запрос на проведение исследований, у нас было две группы гипотез: техногенные и природные. Среди природных – гипотезы, связанные с сейсмическими событиями и с массовым цветением водорослей. Постепенно, по мере получения результатов анализа, техногенная версия отходила на второй план», – рассказал вице-президент РАН, научный руководитель Национального научного центра морской биологии им. А.В. Жирмунского ДВО РАН Андрей Адрианов.\n \n\nКак отметил учёный, вслед за техногенной вскоре была опровергнута и «сейсмическая» гипотеза: по данным Института вулканологии и сейсмологии ДВО РАН, за последние несколько месяцев на Камчатке не было зафиксировано ни одного извержения. Работающие на территории близ Авачинского залива учёные всё больше склоняются к тому, что реальной причиной ЧП стали природные факторы. «Я уверен, что мы столкнулись с таким не редким для Камчатки явлением, как вредоносное цветение водорослей, или так называемый «красный прилив», – объяснил Адрианов.\n \n\nВпервые случай «красного прилива» был зафиксирован на Камчатке ещё в 1945 году. Тогда шестеро членов экипажа рыболовного судна флотилии «Алеут» отравились мидиями, собранными в бухте Павла в Беринговом море. В последний раз «красный прилив» в Камчатском крае наблюдался в 2017 году в Олюторском заливе и стал причиной массового выброса рыбы на берег.\n \n\nНесмотря на то, что о феномене «красного прилива» стало известно в середине прошлого века, учёным-экологам до сих пор не удаётся прогнозировать это явление. Отчасти это связано с непредсказуемыми проявлениями «красных приливов»: вопреки своему названию, такие приливы могут стать причиной появления на побережьях не только красной, но и жёлтой, зелёной и даже чёрной пены. Так, свидетели ЧП на Камчатке говорили о жёлтом цвете пены, в то время как на первых видео Авачинской бухты с воздуха видно, что вода имеет красный оттенок.\n \n\n«Дело в том, что проблема вредоносных цветений водорослей – это настолько глобальная проблема, что она на всех уровнях везде очень активно исследуется. Представляя Восточное побережье России, мы вынуждены признать, что в связи с малонаселённостью [этой] территории осуществлять постоянный мониторинг [ситуации c «красными приливами»] практически невозможно», – пояснила заместитель директора по научной работе Национального научного центра морской биологии ДВО РАН Татьяна Орлова.\n \n\nГоворя о глобальном характере проблемы, учёный отметила, что случаи «красных приливов» ежегодно регистрируются в странах Европы, а также в США, Японии и Китае. Для изучения этого феномена Научный комитет по океаническим исследованиям (SCOR) совместно с Межправительственной океанографической комиссией (IOC) ЮНЕСКО создал международную научную программу GlobalHAB (Global Harmful Algal Blooms – Глобальное Вредоносное Цветение Водорослей).\n \n\nНа сегодняшний день версия о том, что причиной ЧП на Камчатке стало вредоносное цветение водорослей, официально не подтверждена. Однако если дальнейшие исследования учёных докажут природный характер произошедшего, экологическая ситуация на Камчатке станет одним из самых крупных примеров «красного прилива» в мире. Но в таком случае предсказать мгновенное и лёгкое решение проблемы невозможно: борьба с последствиями вредоносного цветения водорослей представляется для научного сообщества сегодня куда более сложной задачей, чем устранение следов разлива нефти и других токсичных веществ.\n",
        "location": "Кутхины Баты"
    },
    {
        "date": "06.10.2020",
        "lat": 50.86740640954019,
        "lon": 156.68653884030684,
        "title": "Параллельно с представителями множественных официальных ведомств своё расследование экологической ситуации на Камчатке ведёт «Гринпис». Активисты организации находятся на полуострове третий день.",
        "text": "\nПо сообщению экологов, за первые дни они успели осмотреть бухты к югу от Петропаловска-Камчатского. Зафиксированы несколько пятен неизвестного происхождения. Одно из этих пятен направляется к Южно-Камчатскому заказнику, который является объектом Всемирного наследия ЮНЕСКО.\n \n\n«В разных местах мы наблюдали на поверхности океана желтоватую пену, вода также непрозрачная. В одной из локаций мы нашли мёртвых животных. Пятно, а правильнее даже сказать, некий объём, потому что оно не только на поверхности, но ещё и на глубине, движется вдоль побережья», – рассказал руководитель климатического проекта Greenpeace в России Василий Яблоков.\n \n\n \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! ",
        "location": "Мыс Лопатка"
    },
    {
        "date": "03.10.2020",
        "lat": 54.8313607757533,
        "lon": 160.22494429462353,
        "title": "Началась процессуальная проверка по факту распространения в СМИ сведений о гибели морских животных на Камчатке.",
        "text": "\nКак сообщили ИА «Кам 24» в краевом Следственном управлении Следственного комитета РФ, правовая оценка случившемуся будет дана по итогам лабораторных исследований и процессуальных действий. \n \n\nПо предварительным данным, в результате попадания в морские прибрежные воды повышенной концентрации нефтяных углеводородов и фенолов от неустановленного источника, в районе бухт Малая, Средняя и Большая Лагерные произошла гибель морских обитателей Тихого океана. Также морская вода изменила цвет. Специалисты взяли дополнительные пробы морской воды, атмосферного воздуха и песка.\n \n\nСлучившееся на Камчатке вызвало большой резонанс в социальных сетях и СМИ. Ситуацию с гибелью рыбы, осьмминогов и других обитателей океана, а также с пострадавшими серферами комментируют краевые власти, «Гринпис», депутаты Госдумы, известные журналисты и блогеры. \n",
        "location": "Озеро Кроноцкое"
    },
    {
        "date": "03.10.2020",
        "lat": 54.07898797604452,
        "lon": 157.89300407154613,
        "title": "Международная экологическая организация «Гринпис» просит расследовать факт загрязнения Авачинского залива в Камчатском крае. Отравились серфингисты, погибли тысячи морских животных.",
        "text": "\nМасштаб экологического ущерба нельзя недооценивать, — заявил в эфире радиостанции «Эхо Москвы» руководитель экологической программы российского отделения «Гринпис» Василий Яблоков. Ранее ИА «Кам 24» публиковало сообщения серферов и заявления краевых властей по этому поводу.  \n \n\n«На Камчатке произошло масштабное химическое загрязнение неизвестным веществом. Пока что не выявлен ни источник загрязнения, ни само вещество. Погибло достаточно большое количество ихтиофауны — это морские животные. Также отравились серфингисты, которые находились на этой территории. Загрязнение наблюдается последние две недели», — высказался Яблоков.\n \n\nОн добавил, что сейчас стоит вопрос об угрозе для всемирного наследия ЮНЕСКО: «Если это настолько масштабно, что не рассеивается штормом, а распространяется дальше по побережью, это может нанести серьезный ущерб уникальным экосистемам. Мы требуем от федеральных природоохранных структур, Министерства обороны, Роспотребнадзора и Генпрокуратуры разобраться в ситуации, взять расследование под личный контроль и принять оперативные меры по ликвидации источника загрязнения и его последствий». \n \n\nКамчатская межрайонная природоохранная прокуратура начала проверку по факту загрязнения акватории на Камчатке неустановленным до сих пор источником. Отреагировали полпред президента в ДФО Юрий Трутнев и губернатор края Владимир Солодов, посоветовавший не ездить пока на Халактырский пляж.  \n \n\nУ «Гринпис» были разногласия с предыдущим руководством Камчатки по поводу границ природного парка «Быстринский», а краевые парламентарии поддержали инициативу о проверке деятельности экологов и и признании их иностранными агентами. \n \n\nХалактырский пляж – это несколько километров восточного побережья Камчатки, покрытого черным песком вулканического происхождения. Пляж находится неподалеку от Петропавловска-Камчатского и является одним из популярных туристических мест. Часть территории пляжа принадлежит военным. Периодически они проводят там учения. В такие дни проезд к океану для жителей и гостей Камчатки ограничивают. В 2018 году на черном песке Халактырского пляжа прошло совещание правительства России под председательством Дмитрия Медведева. \n",
        "location": "Тюшевские горячие источники"
    },
    {
        "date": "10.02.2020",
        "lat": 59.81338637496737,
        "lon": 166.2053962646866,
        "title": "В правительстве края подготовили постановление губернатора о новых граница природного парка «Южно-Камчатский». Изменение необходимы под строительство курорта «Три вулкана».",
        "text": "\nО том, что северную часть природного парка «Южно-Камчатский» необходимо урезать под строительство курорта «Три вулкана» олигарха Владимира Потанина и его бизнес-партнера Сергея Бачина прямо говорится в пояснительной записке к постановлению губернатора.\n \n\n«Оптимизация (изменение) конфигурации внешних границ кластера «Северный» Природного парка обеспечит реализацию на территории Камчатского края экономически значимого инвестиционного туристического проекта создания туристско-рекреационной зоны, в рамках которой на базе природных достопримечательностей Камчатки будут объединены горнолыжный, горно-туристический и круизный туризмы», – говорится в проекте постановления.\n \n\nВ оправдание изменения границ в документе отмечается, что со времени создания природного парка они уже менялись. Делалось это под проекты золотодобычи и строительство баз отдыха в Паратунке. В пояснительной записке также указывается, что урезание территории северной части парка якобы «снимает социальную напряженность, связанную с определенного рода конфликтами с хозяйствующими в этой части Природного парка субъектами предпринимательской деятельности, прежде всего, рыбопромышленной и охотхозяйственной отраслей».\n \n\nСудя по всему, на государственном уровне края все уже решено, поскольку, как указано в пояснении, межведомственная рабочая группа по выработке решений по вопросам функционирования и развития системы ООПТ регионального значения в Камчатском крае еще в ноябре прошлого года одобрила идею урезать северную часть парка.\n \n\nВласти полагают, что урезанную северную часть парка вполне можно компенсировать добавлением территорий с юга. В проекте постановления говориться, что в состав южной части парка «Южно-Камчатский» будет добавлен памятник природы регионального значения «Кальдера вулкана Горелый» (площадью 10,6 тысячи гектаров) и участок лесного фонда (площадью 4,6 тысячи гектаров).\n \n\nМегапроект «Три вулкана» на Камчатке намерены реализовать группа «Интеррос» Владимира Потанина и структуры Сергея Бачина (директора ООО «Роза Хутор»). Туристическую базу с курортом на тысячу гостиничных номеров, 17 километрами горнолыжных трасс и канатными дорогами планируют построить в районе вулкана Мутновский на территории природного парка «Южно-Камчатский». Как сообщало ИА «Кам 24», охраняемая территория в действующих границах включена в список всемирного наследия ЮНЕСКО. Власти Камчатки поддерживают идею строительства курорта, и обещали инвесторам всячески помогать в реализации проекта. Губернатор Владимир Илюхин в прошлом году обращался на федеральный уровень с просьбой помочь убедить ЮНЕСКО согласиться на изменение границ парка, чтобы там могли построить туристический объект.\n \n\nНа прошлой неделе «Гринпис» сообщал, что планы властей по изменению границ парка беспокоят Комитет всемирного наследия ЮНЕСКО.\n",
        "location": "Корякский заповедник"
    },
    {
        "date": "26.07.2019",
        "lat": 51.51505573536255,
        "lon": 157.17671165559193,
        "title": "Группа компаний ННК начала сотрудничество с добровольным поисковым отрядом в Республике Бурятия. Как рассказали в нефтяники, компания будет помогать поисковому отряду «Лиза Алерт».",
        "text": "\n«Это объединение неравнодушных людей, которые на добровольных началах занимаются поисками пропавших. Отряд появился в Московской области после трагической истории поисков Лизы Фомкиной и её тети в сентябре 2010 года.  Позже подразделения отряда стали создаваться в других регионах. В Республике Бурятия оно появилось только в прошлом году. За это время волонтеры уже нашли 121 пропавшего человека», – пояснили в ННК.\n \n\nГенеральный директор ООО «ННК-Байкалнефтепродукт» Владимир Тютрин вручил представителю отряда карту программы лояльности «Всегда по пути». С её помощью во время поисков волонтеры будут бесплатно заправлять свои автомобили на заправках группы компаний. В политике движения прописано, что поисковый отряд не принимает в помощь деньги, можно предоставить только вещи и услуги. Именно поэтому компания обеспечивает «Лизу Алерт» бензином и дизтопливом.\n \n\nВ ННК отметили, что сотрудничество с отрядом не ограничивается только предоставлением топлива.\n \n\n«Мы располагаем сетью АЗС на территории всего Дальнего Востока. В том числе, в отдаленных районах. Поэтому наши автозаправочные станции идеально подходят как для размещения информационных материалов поискового отряда, так и для коммуникаций с МЧС и волонтерами Лиза Алерт в период активных поисков. Сейчас прорабатывается вопрос обучения наших операторов и создания так называемых «островков безопасности» на АЗС ННК. Рассматриваются и другие форматы помощи спасательному отряду. Тестировать проект начали с Бурятии, здесь «Лиза Алерт» наиболее активна на Дальнем Востоке», – сказали в ННК.\n \n\nДобровольцы отметили инициативу группы компаний.\n \n\n«Компания «ННК» – это реальный пример социальной ответственности, выраженной в бескорыстной помощи тем, кто занимается важной для общества деятельностью. Благодаря содействию топливной компании, больше добровольцев смогут выехать на своих автомобилях и принять участие в поисковых мероприятиях!», –  прокомментировал сотрудничество на своей официальной страничке в соцсетях поисковый отряд «Лиза Алерт. Бурятия»\n \n\n«Как социально ответственная компания, мы нарабатываем опыт взаимодействия с общественными организациями и движениями в регионах своего присутствия. Так, например, в Амурской области группа компаний ННК присоединилась к федеральной информационной кампании «Останови огонь», инициаторами которой стали российское отделение Гринпис, Общество добровольных лесных пожарных, МЧС, Рослесхоз и Авиалесоохрана», – добавили в Группе компаний ННК.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! ",
        "location": "Ильинский вулкан"
    },
    {
        "date": "27.06.2019",
        "lat": 51.46554214157902,
        "lon": 157.23931971088274,
        "title": "Сотрудники автозаправок ННК участвуют в акции против природных пожаров. Водителям напоминают: часто пожары возникают из-за окурков, брошенных из машин на обочину дорог с сухой травой.",
        "text": "\nНа АЗС появились тематические плакаты, а на экранах там же - социальные ролики кампании. Работники станций вручают клиентам флаеры с информацией о причинах возникновения природных пожаров. \n \n\nГруппа компаний ННК подключилась к единой федеральной информационной кампании «Останови огонь», направленной против пожаров на природных территориях. МЧС, Рослесхоз, Авиалесоохрана, Гринпис России, Общество добровольных лесных пожарных, образовательные организации, СМИ и региональные власти объединяют усилия, чтобы сократить количество поджогов и случаев безответственного обращения с огнем на природе. Это помогает снизить количество пожаров.\n \n\nКампания «Останови огонь», начатая в апреле 2018 года, включает размещение наружной рекламы, роликов на радио и материалов в СМИ, а также просветительскую работу с детьми. \n \n\n«Одной из самых распространенных причин природных пожаров являются окурки, которые из окон автомобилей прилетают на обочину дорог с сухой травой. В сеть ННК входит около 300 АЗС на территории Дальневосточного Федерального округа, в том числе в отдаленных районах. Это - прекрасная возможность проинформировать население о необходимости соблюдать элементарные правила поведения в пожароопасный период, поэтому мы оперативно подключились к этому важному социальному проекту» - прокомментировали в группе компаний ННК. \n \n\nИз дальневосточных регионов в проекте сейчас участвуют автозаправки ННК в Амурской области, но есть планы пойти дальше, если проект будет успешен – до Камчатского края, где тема пожаров актуальна. ИА «Кам 24» следит за ситуацией в Пенжинском районе, где горит тундра и действует особый противопожарный режим.\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! ",
        "location": "Ильинский вулкан"
    },
    {
        "date": "24.06.2019",
        "lat": 54.31963847484126,
        "lon": 160.02867964254065,
        "title": "Создание туристического кластера «Три вулкана» на Камчатке планируется на охраняемых природных территориях. Экологи говорят, что ЮНЕСКО может не согласовать планы строительства.",
        "text": "\nЭтой весной стало известно о планах по созданию туркластера на Камчатке общей стоимостью 39,2 миллиарда рублей. Из них 15 миллиардов в строительство намерены инвестировать группа «Интеррос» Владимира Потанина и структуры Сергея Бачина (является директором ООО «Роза Хутор»). Как сообщало ИА «Кам 24», для этого было зарегистрировано ООО «Парк «Три вулкана» для разработки проекта нового туркластера в регионе.\n \n\nОбъекты туриндустрии планируется строить в районе вулканов Вилючинский, Мутновский и Горелый с выходом в Вилючинскую бухту на восточном побережье полуострова. Пока официально заявлялось о планах по строительству в районе сопки Горячей (около 60 километров от Петропавловска) курорта на тысячу гостиничных номеров, 17 километров горнолыжных трасс и двух канатных дорог. Как сообщает «Коммерсант», планы бизнесменов оказались более масштабные. Так, в рамках первого этапа (2019–2022 годы) предполагается строительство смотровой площадки на вулкане Вилючинский, создание геопарка в районе вулкана Мутновский, дороги и морского порта в Вилючинской бухте. В рамках второго этапа проекта (до 2027 года) планируется строительство сети туристских эколагерей, «туристских объектов» в бухте Вилючинская, «горного курорта» в районе одноименного вулкана, а также туристического лагеря на геотермальной электростанции Мутновская. В связи со строительством туркластера полпред Юрий Трутнев рекомендовал Минобороны совместно с правительством края рассмотреть возможность снятия ограничений на судоходство в бухте Вилючинская. Кроме того, властям совместно с ФСБ и ФСТЭК к сентябрю поручено направить в правительство предложения «по исключению из границ зон с регламентированным пребыванием иностранных граждан земельных участков, планируемых к посещению туристами в рамках реализации проекта» (что собой представляют эти зоны можно узнать здесь – ред.).\n \n\nПо данным издания, на пути реализации проекта возникнут трудности согласования строительства с экологами. Дело в том, что вулкан Горелый расположен в границах памятника природы «Кальдера вулкана Горелый», вулкан Вилючинский – в границах памятника природы «Редкие ландшафты вулкана Вилючинский», а также природного парка «Южно-Камчатский». В эту природоохранную территорию (ООПТ) также входит третий вулкан – Мутновский. Природный парк «Южно-Камчатский» включен в состав объекта Всемирного природного наследия ЮНЕСКО «Вулканы Камчатки».\n \n\nЭксперт «Гринпис России» Михаил Крейндлин заявил в интервью «Коммерсанту», что региональные ООПТ являются собственностью региона, однако федеральное и краевое законодательство не предусматривает исключения из них участков под строительство туристической и дорожной инфраструктуры. По его словам, властям края придется вносить поправки, легализующие изменение границ ООПТ, «но это будет сопровождаться протестными кампаниями экологов, ученых и местных жителей, а также вопросами прокуроров». Исключение же земель объекта ЮНЕСКО может повлечь более серьезные последствия и даже поставить под сомнение возможность реализации проекта, или, как минимум, его сроки. «России надо будет подать заявку с обоснованиями в Центр Всемирного наследия о своем желании изменить границы объекта, – объяснил Михаил Крейндлин. – После этого центр пришлет экспертов консультативного органа, которые на месте все осмотрят и дадут заключение. Потом эту заявку рассматривают другие эксперты, которые делают заключение для центра. Если оно положительное, то включается в проект следующей сессии Комитета Всемирного наследия. Это займет минимум два года».\n \n\nЭксперт при этом уверен, что ЮНЕСКО на изменения не согласится. По его словам, до сих пор не было ни одного случая по исключению значительных участков из границ объектов Всемирного природного наследия на территории России, хотя попытки со стороны российских чиновников предпринимались. В частности, в 2015 году Минприроды отправляло заявки на исключение из границ объекта «Западный Кавказ» плато Лагонаки, а также месторождения Чудное из объекта «Девственные леса Коми». Тогда эксперты консультативного органа ЮНЕСКО дали отрицательное заключение еще на первом этапе. Неуведомление комитета о намерении изменить границы объекта Всемирного наследия, а также исключение из него участков без положительного заключения экспертов будет означать нарушение Россией Конвенции об охране всемирного культурного и природного наследия и может повлечь перевод территории в список Всемирного наследия под угрозой, заявляет господин Крейндлин. Такое решение влечет имиджевые потери для страны, которые в прошлом не раз волновали российских чиновников. Например, возможностью включения в перечень Всемирного наследия под угрозой «Западного Кавказа» в 2017 году были озабочены в МИД России: глава ведомства Сергей Лавров обращался к президенту с просьбой рассмотреть вопрос соблюдения Россией конвенции (см. “Ъ” от 5 июня 2017 года). Кроме того, еще до Олимпиады, когда ряд спортивных объектов планировалось построить в непосредственной близости к объекту Всемирного наследия, что вызвало серьезные претензии со стороны ЮНЕСКО, Владимир Путин распорядился перенести их строительство на другие площадки.\n \n\n \n \n\n \n \n\n \n",
        "location": "Нижне-Семячикские горячие ключи"
    },
    {
        "date": "31.05.2018",
        "lat": 54.73230118892969,
        "lon": 161.88120944011112,
        "title": "Сотрудники Кроноцкого заповедника прошли курс повышения уровня профессиональной подготовки. Занятия проводили эксперты по праву, борьбе с лесными пожарами, выживанию в экстремальных ситуациях.",
        "text": "Как сообщили ИА «Кам 24» в пресс-службе Кроноцкого заповедника, техническая учёба службы охраны Кроноцкого заповедника – ежегодное мероприятие, в ходе которого личный состав оттачивает навыки работы в полевых условиях, учится принимать грамотные решения в чрезвычайных ситуациях и оказывать первую доврачебную помощь, знакомится с нововведениями в природоохранное законодательство. \n«В круг обязанностей сотрудников службы охраны входит патрулирование заповедных территорий в сложнейших климатических условиях по труднодоступной местности, в медвежьих угодьях; сопровождение туристических групп на маршрутах; фенологические наблюдения и сбор полевых материалов для учёных и многое другое. Также государственные инспекторы должны свободно ориентироваться в природоохранном законодательстве и уметь правильно применять свои полномочия при обнаружении нарушителей режима охраны и поимке браконьеров», – рассказал заместитель директора по охране Кроноцкого заповедника Владимир Халманов. \nОн отметил, что от квалификации государственных инспекторов напрямую зависит сохранность уникальных природных комплексов и биологического разнообразия Камчатки, и, конечно, безопасность посетителей заповедных территорий. Именно поэтому особое внимание организаторы семинара уделили правилам поведения на маршрутах по местности со сложным рельефом и при встречах с медведями. \nВажная роль во время техучёбы государственных инспекторов отводится вопросам противопожарной безопасности на кордонах и ликвидации природных пожаров, ответственность за которую на особо охраняемых территориях лежит на их плечах. В ходе семинара об особенностях борьбы с лесными пожарами слушателям рассказал руководитель противопожарной программы «Гринпис России» Григорий Куксин. Представители МЧС провели для государственных инспекторов выездной практикум по применению пожарного снаряжения и средств личной безопасности. \nВ этом году в программу обучения впервые вошли занятия, посвящённые особенностям эксплуатации спецтехники и её ремонта в случае выхода из строя. \nВ заповеднике отметили, что сегодня в службе охраны заповедника работает около 60 человек. Большинство государственных инспекторов в настоящее время находятся на отдалённых территориях, но благодаря качественной спутниковой связи на кордонах техучёбу они пройдут онлайн. Все видеоматериалы с семинара в ближайшие дни будут размещены на канале заповедника в YouTube. \n \n \n",
        "location": "Ледники Кроноцкого полуострова"
    },
    {
        "date": "06.05.2018",
        "lat": 54.13661164039814,
        "lon": 159.9202066411915,
        "title": "Подведоственный Росрыболовству ТИНРО-центр во Владивостоке предлагает разрешить вылов косаток в Охотском море. Против инициативы выступают экологи.",
        "text": "В Тихоокеанском научно-исследовательском рыбохозяйственном центре (ТИНРО-центр) прошли общественные слушания материалов общего допустимого улова (ОДУ) для Дальневосточного бассейна на 2019 год. Кроме планов на следующий год начальник отдела бассейновых промысловых прогнозов и управления промыслами ТИНРО Александр Золотов заявил, что необходимо скорректировать ОДУ в сторону увеличения на этот год. По словам руководителя, кроме прочих биоресурсов, ТИНРО предлагает разрешить вылов 13 косаток в Охотском море.\r\nСпециалисты центра обосновывают добычу китов потребностями коренных малочисленных народов Дальнего Востока, которые якобы не могут жить без своего традиционного уклада жизни, включающего добычу крупных морских млекопитающих.\r\n«Наше государство, как и другие державы, давно отказалось от идеи насильственной ассимиляции и разрушения традиционного образа жизни коренных малочисленных народов. Напротив, в России их права на традиционный образ жизни закреплены в Конституции РФ. Для этих целей коренным малочисленным народам и выделяется квота, аналогичным образом поступают страны североамериканского континента и другие государства», – говорится в обосновании центра. \nПротив инициативы Росрыболовства и ТИНРО-центра выступают специалисты «Гринпис». Экологи отмечают, что вылов косаток подорвет популяцию животных, а ссылка на потребности коренных народов выглядит неубедительно. \n«Дело в том, что в современной России отлов косаток – это не традиционный промысел, а жестокий и очень выгодный бизнес. Зверей поставляют в океанариумы, в том числе в Китай, по цене от одного до пятнадцати миллионов долларов за особь. Помимо официальных квот ведётся браконьерский вылов, с которым трудно бороться, пока косатку считают промысловым видом и не охраняют законом», – заявляют в «Гринпис России».\r\nЭкологи обращают внимание также на то, что Россия единственная в мире страна, где разрешена продажа косаток за рубеж.\r\n\nТихоокеанский научно-исследовательский рыбохозяйственный центр - институт, подведомственный Федеральному агентству по рыболовству (Росрыболовство), которое является структурой Министерства сельского хозяйства РФ. ТИНРО-центр готовит рекомендации по объемам вылова водных биоресурсов. Данные после общественных слушаний утверждает Минсельхоз РФ. ",
        "location": "Роща пихты грациозной"
    },
    {
        "date": "12.01.2018",
        "lat": 54.51684183526794,
        "lon": 159.91325712390085,
        "title": "Депутаты Заксобрания Камчатки поддержали инициативу коллег из Архангельской области, которые требуют проверить деятельность «Гринпис». Экологов собираются признать иностранными агентами.",
        "text": "По информации Федерального агентства новостей, с идеей признать Гринпис иностранным агентом, а при обнаружении каких-либо законных оснований вообще запретить ее деятельность в России, выступил представитель Собрания депутатов Архангельской области Александр Дятлов. В регионе уже несколько лет экологи и лесопромышленники не могут договориться о границах заказника. Реализация идей экологов, по мнению депутата, приведет к падению объемов лесозаготовок. \nВ декабре Дятлова поддержали несколько региональных парламентов, в числе которых оказалось и камчатское Законодательное собрание. Народные избранники в крае даже обсуждали этот вопрос на президиуме. \nМинистерство юстиции РФ, как сообщается, уже рассмотрело обращение парламентариев Архангельской области. Ведомство направило его в Генеральную прокуратуру РФ для проведения проверки и принятия решения о признании «Гринпис» иностранным агентом.\r\nКак сообщало ИА «Кам 24», у «Гринпис» были разногласия и с властями Камчатки. Правительство края планировало внести изменения в границы природного парка «Быстринский», чтобы позволить золотопромышленникам вести геологоразведку в Быстринском районе. Экологи настаивали на том, что изменять границы нельзя, поскольку парк в действующих границах был внесен в список Всемирного природного наследия ЮНЕСКО. \n\nСогласно российскому законодательству, для того, чтобы некоммерческой организации (НКО) присвоили статус иностранного агента необходимо два условия –финансирование из-за рубежа и доказательство того, что она занимается политической деятельностью. После признания иностранным агентом на НКО накладывается ряд обязательств: предоставлять в Минюст РФ финансовую отчетность, указывать на всех публикациях, что организация является иностранным агентом и т.д.\r\nМеждународная неправительственная некоммерческая организации «Гринпис» является экологической НКО. Цели, которые декларируют активисты, – это сохранение природы и мира на планете. В «Гринпис» заявляют, что организация существует только на пожертвования граждан и частных благотворительных фондов, не принимает денег от государственных, коммерческих структур и политических партий. Выделяемые средства, по словам активистов, тратятся только на природоохранные проекты.\r\n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! ",
        "location": "Кальдера вулкана Узон"
    },
    {
        "date": "14.07.2015",
        "lat": 54.68679052234457,
        "lon": 160.67057903420826,
        "title": "По данным «Гринпис России», краевое правительство подготовило новый документ о природном парке «Быстринский». Власти хотят разрешить геологоразведку уникального уголка природы Камчатки.",
        "text": "По информации «Гринпис Росси», правительство края в своём документе разрешает геологическое изучение парка «Быстринский» в зонах хозяйственного назначения. Кроме того, правительство сняло запрет на постройку новых хозяйственных объектов, на изыскательские работы и добычу полезных ископаемых на всей территории парка, кроме особо охраняемых зон.\r\nВ природоохранном движении утверждают, что зоны хозяйственного назначения «Анавгайская» и «Димишиканская», где разрешаются геологические работы, совпадают с месторождениями золота. Очевидно, что после изучения этих месторождений начнется разведка и добыча полезных ископаемых.\r\nДобыча полезных ископаемых (в первую очередь золота) давно угрожает природному парку «Быстринский». «Вулканы Камчатки» были включены в Список всемирного природного наследия ЮНЕСКО с условием, что там не будет вестись опасная для природы парка добыча полезных ископаемых.\r\n«Разрешение геологического изучения и снятие запрета на добычу полезных ископаемых на территории парка является прямым нарушением Конвенции об охране всемирного культурного и природного наследия ЮНЕСКО», — резюмирует руководитель программы «Гринпис России» по особо охраняемым природным территориям Михаил Крейндлин.\r\nПри этом на 40-й сессии Комитета всемирного наследия ЮНЕСКО Россия должна будет отчитаться, как оберегаются «Вулканы Камчатки» (по решению 39 сессии Комитета всемирного наследия ЮНЕСКО).\r\n«Если очередное ослабление режима природного парка «Быстринский» будет принято, скорее всего «Вулканы Камчатки» пополнят печальный ряд российских объектов всемирного наследия, которые могут попасть в позорный список «Всемирное наследие под угрозой», – отмечается в сообщении «Гринпис России».\r\nКстати. Природный парк «Быстринский» является одной из четырех природных охраняемых территорий, за которыми следит специально созданное краевое государственное учреждение «Природный парк «Вулканы Камчатки». На территории парка, который находится в Быстринском районе края, располагается множество уникальных природных комплексов и ландшафтных ансамблей, а также растений и животных, которых нет в других уголках планеты. \n«Это земли, которые намеренно ограждены от человеческого вмешательства, чтобы люди могли удивляться и наслаждаться местами, которые природа сотворила на пике вдохновения», – говорится на сайте учреждения.\r\n",
        "location": "Кроноцкий заповедник"
    },
    {
        "date": "17.04.2015",
        "lat": 51.32801066784026,
        "lon": 156.9009921047514,
        "title": "Организация «Гринпис» выпустила карту готовности городов России к раздельному сбору мусора. По мнению экологов, власти Петропавловска-Камчатского противятся этому нововведению.",
        "text": "Как сообщает интернет-издание о российских городах «Йод», «Гринпис» выпустил интерактивную карту, по которой можно узнать, как в разных городах ведётся подготовка к организации раздельного сбора мусора. Об этом «Йоду» рассказали в пресс-службе организации.\r\n \nПроект размещён на базе виртуальной карты Google. В нём участвуют только региональные столицы. Города отмечены на карте разными цветами в зависимости от готовности местных властей к технологии раздельного сбора и переработки отходов.\r\n \nПетропавловск-Камчатский выделен на карте красным цветом. Так же обозначены Курск, Омск, Воронеж и Санкт-Петербург. В этих городах, по данным экологов, власти противятся внедрению раздельного сбора мусора. \n \nВ мэрии краевого центра Камчатки с такими выводами не согласились.\r\n \n«Организация раздельного сбора мусора напрямую зависит от наличия мусороперерабатывающего завода, которого в Петропавловске пока нет. Однако администрация рассматривает предложения инвесторов по такому строительству. Но говорить о конкретных сроках сейчас не представляется возможным», – пояснила ИА «Кам 24» пресс-секретарь мэрии Ирина Якшина. \n \nМежду тем, активисты «Гринпис» указали  сайт  , на котором жители Петропавловска могут оставлять сообщения руководителям своего города.\r\n \n«Чем больше писем будет отправлено, тем больше шансов на то, что власти отреагируют и начнут работать. Опыт последних месяцев показывает, что в зависимости от количества писем граждан администрации меняют своё отношение к раздельному сбору на более позитивное», — утверждают представители экологической организации.\r\n \nРазделительный сбор мусора — действия по сортированию и сбору мусора в зависимости от его происхождения. Данный процесс позволяет подарить отходам «вторую жизнь», в большинстве случаев благодаря его вторичному использованию и переработке. \n\nНовости Камчатки в WhatsApp - постоянно в течение дня. Подписывайтесь одним нажатием! ",
        "location": "Вулкан Камбальный"
    }
]